{"id": "IPBES", "organization": "The Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services", "source_url": "https://ipbes.net", "summary": "An independent intergovernmental body established by States to strengthen the science-policy interface for biodiversity and ecosystem services for the conservation and sustainable use of biodiversity, long-term human well-being and sustainable development."}
{"id": "IPCC", "organization": "The Intergovernmental Panel on Climate Change", "source_url": "https://ipcc.ch", "summary": "The Intergovernmental Panel on Climate Change (IPCC) is the United Nations body for assessing the science related to climate change."}
{"id": "IUCN", "organization": "International Union for Conservation of Nature", "source_url": "https://www.iucn.org", "summary": "IUCN is a membership Union composed of both government and civil society organisations. It harnesses the experience, resources and reach of its more than 1,400 Member organisations and the input of more than 18,000 experts. This diversity and vast expertise makes IUCN the global authority on the status of the natural world and the measures needed to safeguard it."}
{"id": "MA", "organization": "Millennium Ecosystem Assessment", "source_url": "https://www.millenniumassessment.org", "summary": "The Millennium Ecosystem Assessment assessed the consequences of ecosystem change for human well-being. From 2001 to 2005, the MA involved the work of more than 1,360 experts worldwide. Their findings provide a state-of-the-art scientific appraisal of the condition and trends in the world’s ecosystems and the services they provide, as well as the scientific basis for action to conserve and use them sustainably."}
{"id": "OKR", "organization": "World Bank Group Open Knowledge Repository", "source_url": "https://openknowledge.worldbank.org/", "summary": "The World Bank is the largest single source of development knowledge. The World Bank Open Knowledge Repository (OKR) is The World Bank’s official open access repository for its research outputs and knowledge products."}
{"id": "UNICEF", "organization": "UNICEF", "source_url": "https://www.unicef.org/", "summary": "UNICEF works in over 190 countries and territories to save children's lives, to defend their rights, and to help them fulfil their potential, from early childhood through adolescence. And we never give up."}
