{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA1", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 1, "paragraph_number": 1, "paragraph_len": 155, "clean_text": "2 over-stretched health systems with disrupted supply chains and limited personal protective equipment are the drivers for the changes in service delivery.", "raw_text": "2 over-stretched health systems with disrupted supply chains and limited personal protective equipment are the drivers for the changes in service delivery (10).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA1.S0", "text": "2 over-stretched health systems with disrupted supply chains and limited personal protective equipment are the drivers for the changes in service delivery."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA3", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 1, "paragraph_number": 3, "paragraph_len": 853, "clean_text": "In addition, it is critical for policymakers to consider the indirect consequences of the pandemic. Experience during the 2014 Ebola outbreaks in Africa demonstrated indirect effects on access and utilization of healthcare as well as socio-economic impacts, which outweighed direct ones. A modelling study of COVID-19 effects using the Lives Saved Tool estimated that the least severe scenario of reductions in coverage of essential interventions combined with an increase of wasting would result in 253,500 additional child deaths and 12,200 additional maternal deaths over 6 months from reduced coverage of MNCH interventions and increased wasting. While there has been some recovery, early and alarming reductions in immunization coverage have occurred in more than 68 countries, affecting approximately 80 million children under the age of one year.", "raw_text": "In addition, it is critical for policymakers to consider the indirect consequences of the pandemic. Experience during the 2014 Ebola outbreaks in Africa demonstrated indirect effects on access and utilization of healthcare as well as socio-economic impacts, which outweighed direct ones (11). A modelling study of COVID-19 effects using the Lives Saved Tool (LiST) estimated that the least severe scenario of reductions in coverage of essential interventions combined with an increase of wasting would result in 253,500 additional child deaths and 12,200 additional maternal deaths over 6 months from reduced coverage of MNCH interventions and increased wasting (12). While there has been some recovery, early and alarming reductions in immunization coverage have occurred in more than 68 countries, affecting approximately 80 million children under the age of one year (13).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA3.S0", "text": "In addition, it is critical for policymakers to consider the indirect consequences of the pandemic."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA3.S1", "text": "Experience during the 2014 Ebola outbreaks in Africa demonstrated indirect effects on access and utilization of healthcare as well as socio-economic impacts, which outweighed direct ones."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA3.S2", "text": "A modelling study of COVID-19 effects using the Lives Saved Tool estimated that the least severe scenario of reductions in coverage of essential interventions combined with an increase of wasting would result in 253,500 additional child deaths and 12,200 additional maternal deaths over 6 months from reduced coverage of MNCH interventions and increased wasting."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA3.S3", "text": "While there has been some recovery, early and alarming reductions in immunization coverage have occurred in more than 68 countries, affecting approximately 80 million children under the age of one year."}], "entities": [{"id": "3f5053b3ae70794bff96eb3501a85eedda4b3ee740c9207e6568df248a867c13", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA3.LOC1", "text": "Africa", "label": "LOC"}, {"id": "24d27c1e50a52646cd1f7cbe88c6bd313461c0dc44fc3ed183e4987c4c3df424", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA3.ORG2", "text": "the Lives Saved Tool", "label": "ORG"}, {"id": "78589d6f280da5bfc9accbda71d646b613544439d75e9652cc39f811955bdfe4", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA3.ORG6", "text": "MNCH", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA4", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 1, "paragraph_number": 4, "paragraph_len": 765, "clean_text": "The purpose of this brief is to summarize current evidence and guidance for maintaining safe and effective care across the spectrum of maternal, newborn and infant care while protecting mother and child and health care providers during COVID-19. Furthermore, we review implications of the principle of do no harm for maternal, newborn and infant care delivery during COVID-19, so that this information is conveniently and readily available to clinical and health system policy leaders and stakeholders in countries and communities. Additionally, considerations for safe oxygen delivery as well as key Infection Prevention and Control measures at home and in healthcare facilities for pregnant women, newborns and children are described in detail later in the brief.", "raw_text": "The purpose of this brief is to summarize current evidence and guidance for maintaining safe and effective care across the spectrum of maternal, newborn and infant care while protecting mother and child and health care providers during COVID-19. Furthermore, we review implications of the principle of do no harm for maternal, newborn and infant care delivery during COVID-19, so that this information is conveniently and readily available to clinical and health system policy leaders and stakeholders in countries and communities. Additionally, considerations for safe oxygen delivery as well as key Infection Prevention and Control (IPC) measures at home and in healthcare facilities for pregnant women, newborns and children are described in detail later in the brief.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA4.S0", "text": "The purpose of this brief is to summarize current evidence and guidance for maintaining safe and effective care across the spectrum of maternal, newborn and infant care while protecting mother and child and health care providers during COVID-19."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA4.S1", "text": "Furthermore, we review implications of the principle of do no harm for maternal, newborn and infant care delivery during COVID-19, so that this information is conveniently and readily available to clinical and health system policy leaders and stakeholders in countries and communities."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA4.S2", "text": "Additionally, considerations for safe oxygen delivery as well as key Infection Prevention and Control measures at home and in healthcare facilities for pregnant women, newborns and children are described in detail later in the brief."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA5", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 1, "paragraph_number": 5, "paragraph_len": 407, "clean_text": "Essential services from antenatal care through delivery and postnatal care save lives and promote good health in mothers and babies, Essential services and quality of care during COVID-19 can only be achieved with clear messaging around IPC, provision of necessary supplies in health care facilities and in communities, strengthened and alternative referral options, and alternate modes of service delivery.", "raw_text": "Essential services from antenatal care through delivery and postnatal care save lives and promote good health in mothers and babies, Essential services and quality of care during COVID-19 can only be achieved with clear messaging around IPC, provision of necessary supplies in health care facilities and in communities, strengthened and alternative referral options, and alternate modes of service delivery.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA5.S0", "text": "Essential services from antenatal care through delivery and postnatal care save lives and promote good health in mothers and babies, Essential services and quality of care during COVID-19 can only be achieved with clear messaging around IPC, provision of necessary supplies in health care facilities and in communities, strengthened and alternative referral options, and alternate modes of service delivery."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA6", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 1, "paragraph_number": 6, "paragraph_len": 951, "clean_text": "The WHO recommends several strategies to mitigate transmission of COVID-19 in health facilities which are general precautions, and not specific to any of the sections that follow. These include the need to screen and triage for suspected COVID-19, followed by isolation and containment of those diagnosed. Hand and respiratory hygiene, use of adequate PPE, environmental disinfection, and safe disposal of harmful waste, spatial distance and adequate ventilation in isolation, waiting and triage areas are all mandatory steps to reduce the risk of transmission. Outpatient care, including antenatal and postnatal health visits should consider using telemedicine as a form of providing care and prioritizing symptomatic patients to minimize requirement for PPE and risks of exposure. Community-health workers, equipped with PPE and capacitated in IPC can help to maximize community outreach and ensure safety, including for home visits for ANC and PNC.", "raw_text": "The WHO recommends several strategies to mitigate transmission of COVID-19 in health facilities which are general precautions, and not specific to any of the sections that follow. These include the need to screen and triage for suspected COVID-19, followed by isolation and containment of those diagnosed (14). Hand and respiratory hygiene, use of adequate PPE, environmental disinfection, and safe disposal of harmful waste, spatial distance and adequate ventilation in isolation, waiting and triage areas are all mandatory steps to reduce the risk of transmission. Outpatient care, including antenatal and postnatal health visits should consider using telemedicine as a form of providing care and prioritizing symptomatic patients to minimize requirement for PPE and risks of exposure (15). Community-health workers (CHWs), equipped with PPE and capacitated in IPC can help to maximize community outreach and ensure safety, including for home visits for ANC and PNC.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA6.S0", "text": "The WHO recommends several strategies to mitigate transmission of COVID-19 in health facilities which are general precautions, and not specific to any of the sections that follow."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA6.S1", "text": "These include the need to screen and triage for suspected COVID-19, followed by isolation and containment of those diagnosed."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA6.S2", "text": "Hand and respiratory hygiene, use of adequate PPE, environmental disinfection, and safe disposal of harmful waste, spatial distance and adequate ventilation in isolation, waiting and triage areas are all mandatory steps to reduce the risk of transmission."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA6.S3", "text": "Outpatient care, including antenatal and postnatal health visits should consider using telemedicine as a form of providing care and prioritizing symptomatic patients to minimize requirement for PPE and risks of exposure."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA6.S4", "text": "Community-health workers, equipped with PPE and capacitated in IPC can help to maximize community outreach and ensure safety, including for home visits for ANC and PNC."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA6.ORG0", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 1, "paragraph_number": 8, "paragraph_len": 938, "clean_text": "Antenatal care  Essential services must be maintained to identify mothers and newborns at risk and to minimize COVID related complications  Pregnant women with COVID-19 are at an increased risk of critical illness and death compared to non-pregnant women. However the majority of pregnant women with COVID-19 have mild symptoms.  Universal screening for COVID-19 should be offered to all pregnant women entering a health facility for delivery or undergoing a procedure. Those with symptoms of COVID-19 should be prioritized for testing.  Skilled and respectful care to mothers and newborns at all levels of care can improve outcomes  Psychosocial support with attention to anxiety, depression, and intimate partner violence is critical for all pregnant women  especially during the COVID-19 pandemic  Pregnant women at high risk of exposure to SARS-CoV-2 or severe disease may be vaccinated in consultation with their health care provider", "raw_text": "Antenatal care (ANC)  Essential services must be maintained to identify mothers and newborns at risk and to minimize COVID related complications  Pregnant women with COVID-19 are at an increased risk of critical illness and death compared to non-pregnant women. However the majority of pregnant women with COVID-19 have mild symptoms.  Universal screening for COVID-19 should be offered to all pregnant women entering a health facility for delivery or undergoing a procedure. Those with symptoms of COVID-19 should be prioritized for testing.  Skilled and respectful care to mothers and newborns at all levels of care can improve outcomes  Psychosocial support with attention to anxiety, depression, and intimate partner violence is critical for all pregnant women  especially during the COVID-19 pandemic  Pregnant women at high risk of exposure to SARS-CoV-2 or severe disease may be vaccinated in consultation with their health care provider", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8.S2", "text": "Essential services must be maintained to identify mothers and newborns at risk and to minimize COVID related complications  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8.S3", "text": "Pregnant women with COVID-19 are at an increased risk of critical illness and death compared to non-pregnant women."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8.S4", "text": "However the majority of pregnant women with COVID-19 have mild symptoms."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8.S5", "text": " Universal screening for COVID-19 should be offered to all pregnant women entering a health facility for delivery or undergoing a procedure."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8.S6", "text": "Those with symptoms of COVID-19 should be prioritized for testing."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8.S7", "text": " Skilled and respectful care to mothers and newborns at all levels of care can improve outcomes  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8.S8", "text": "Psychosocial support with attention to anxiety, depression, and intimate partner violence is critical for all pregnant women  especially during the COVID-19 pandemic  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8.S9", "text": "Pregnant women at high risk of exposure to SARS-CoV-2 or severe disease may be vaccinated in consultation with their health care provider"}], "entities": [{"id": "5bf15391fe73f7654afc971c7c65000720e453bf9af3ea1841c44b1f4ed52238", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8.EVENT0", "text": "the COVID-19 pandemic", "label": "EVENT"}, {"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG1.PA8.PHRASE0", "text": "COVID", "label": "PHRASE"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA2", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 2, "paragraph_number": 2, "paragraph_len": 554, "clean_text": "Maintaining equitable and quality antenatal care holds immense significance for a positive pregnancy outcome. WHO recommends eight antenatal contacts and more frequent calls or text message reminders, if feasible, to monitor maternal pregnancy-induced hypertension, HIV, gestational diabetes or other comorbidities. WHO also recommends careful monitoring of pregnant women who have been exposed to confirmed COVID-19 cases, and prioritization of pregnant women with symptoms of COVID-19 for testing as those testing positive may require specialized care.", "raw_text": "Maintaining equitable and quality antenatal care (ANC) holds immense significance for a positive pregnancy outcome. WHO recommends eight antenatal contacts and more frequent calls or text message reminders, if feasible, to monitor maternal pregnancy-induced hypertension, HIV, gestational diabetes or other comorbidities. WHO also recommends careful monitoring of pregnant women who have been exposed to confirmed COVID-19 cases, and prioritization of pregnant women with symptoms of COVID-19 for testing as those testing positive may require specialized care.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA2.S0", "text": "Maintaining equitable and quality antenatal care holds immense significance for a positive pregnancy outcome."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA2.S1", "text": "WHO recommends eight antenatal contacts and more frequent calls or text message reminders, if feasible, to monitor maternal pregnancy-induced hypertension, HIV, gestational diabetes or other comorbidities."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA2.S2", "text": "WHO also recommends careful monitoring of pregnant women who have been exposed to confirmed COVID-19 cases, and prioritization of pregnant women with symptoms of COVID-19 for testing as those testing positive may require specialized care."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA2.ORG0", "text": "WHO", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA2.ORG2", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA3", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 2, "paragraph_number": 3, "paragraph_len": 1122, "clean_text": "The initial strategy to mitigate transmission of COVID-19 and adverse pregnancy outcomes includes informing pregnant women of their risks for COVID19 complications and the warning signs of severe COVID-19. Preventive measures include the need to screen and triage for COVID-19, followed by isolation, containment and treatment of those diagnosed. To minimize the risk of acquiring SARS-CoV-2 infection, pregnant women should limit unnecessary interactions with individuals suspected to have been exposed to or infected with SARS-COV-2, including those within their household, as possible. When going out or interacting with others, pregnant women should maintain social distance and avoid crowded spaces, wear a non-medical mask where distancing is not possible and frequently wash their hands. Providers who care for pregnant women should be familiar with guidelines for medical management of COVID-19, including management of COVID-19 in pregnancy. Precautionary measures, including infection prevention and control, especially during procedures such as vaginal and ultrasound examinations, must be ensured at all times.", "raw_text": "The initial strategy to mitigate transmission of COVID-19 and adverse pregnancy outcomes includes informing pregnant women of their risks for COVID19 complications and the warning signs of severe COVID-19. Preventive measures include the need to screen and triage for COVID-19, followed by isolation, containment and treatment of those diagnosed (14). To minimize the risk of acquiring SARS-CoV-2 infection, pregnant women should limit unnecessary interactions with individuals suspected to have been exposed to or infected with SARS-COV-2, including those within their household, as possible. When going out or interacting with others, pregnant women should maintain social distance and avoid crowded spaces, wear a non-medical mask where distancing is not possible and frequently wash their hands. Providers who care for pregnant women should be familiar with guidelines for medical management of COVID-19, including management of COVID-19 in pregnancy (16). Precautionary measures, including infection prevention and control, especially during procedures such as vaginal and ultrasound examinations, must be ensured at all times.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA3.S0", "text": "The initial strategy to mitigate transmission of COVID-19 and adverse pregnancy outcomes includes informing pregnant women of their risks for COVID19 complications and the warning signs of severe COVID-19."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA3.S1", "text": "Preventive measures include the need to screen and triage for COVID-19, followed by isolation, containment and treatment of those diagnosed."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA3.S2", "text": "To minimize the risk of acquiring SARS-CoV-2 infection, pregnant women should limit unnecessary interactions with individuals suspected to have been exposed to or infected with SARS-COV-2, including those within their household, as possible."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA3.S3", "text": "When going out or interacting with others, pregnant women should maintain social distance and avoid crowded spaces, wear a non-medical mask where distancing is not possible and frequently wash their hands."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA3.S4", "text": "Providers who care for pregnant women should be familiar with guidelines for medical management of COVID-19, including management of COVID-19 in pregnancy."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA3.S5", "text": "Precautionary measures, including infection prevention and control, especially during procedures such as vaginal and ultrasound examinations, must be ensured at all times."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA5", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 2, "paragraph_number": 5, "paragraph_len": 257, "clean_text": "Pregnant women at high risk of exposure to SARSCoV-2 or who have comorbidities which add to their risk of severe disease may be vaccinated in consultation with their health care provider. WHO does not recommend discontinuing breastfeeding after vaccination.", "raw_text": "Pregnant women at high risk of exposure to SARSCoV-2 (e.g., health workers) or who have comorbidities which add to their risk of severe disease may be vaccinated in consultation with their health care provider. WHO does not recommend discontinuing breastfeeding after vaccination (17).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA5.S0", "text": "Pregnant women at high risk of exposure to SARSCoV-2 or who have comorbidities which add to their risk of severe disease may be vaccinated in consultation with their health care provider."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA5.S1", "text": "WHO does not recommend discontinuing breastfeeding after vaccination."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA5.ORG0", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA6", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 2, "paragraph_number": 6, "paragraph_len": 1030, "clean_text": "In addition to the direct effects of COVID-19 it is important to lessen any indirect effects on pregnant women which might make the disruptions due to COVID-19 a bigger challenge. WHO and UNICEF have highlighted the importance of timely access to respectful patient-centered and skilled midwifery, obstetric and neonatal care, as well as psychosocial support for all pregnant women, including those suspected of or confirmed as having COVID-19. Available data and reports point towards an increase of vulnerability and risk factors of violence for women and girls during the pandemic. In an interrupted time series assessing the impact of distancing and stay-at-home orders to restrict spread of COVID-19 transmission on socioeconomic issues in Bangladeshi women and their families, Hamadani et al documented increase in food insecurity, intimate partner violence, and depression and anxiety amongst women who were mothers or female guardians, compared to data collected 2 years prior to the COVID-19 pandemic. Intrapartum care  U", "raw_text": "In addition to the direct effects of COVID-19 it is important to lessen any indirect effects on pregnant women which might make the disruptions due to COVID-19 a bigger challenge. WHO and UNICEF have highlighted the importance of timely access to respectful patient-centered and skilled midwifery, obstetric and neonatal care, as well as psychosocial support for all pregnant women, including those suspected of or confirmed as having COVID-19 (16). Available data and reports point towards an increase of vulnerability and risk factors of violence for women and girls during the pandemic (18). In an interrupted time series assessing the impact of distancing and stay-at-home orders to restrict spread of COVID-19 transmission on socioeconomic issues in Bangladeshi women and their families, Hamadani et al (19) documented increase in food insecurity, intimate partner violence, and depression and anxiety amongst women who were mothers or female guardians, compared to data collected 2 years prior to the COVID-19 pandemic. Intrapartum care  U", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA6.S0", "text": "In addition to the direct effects of COVID-19 it is important to lessen any indirect effects on pregnant women which might make the disruptions due to COVID-19 a bigger challenge."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA6.S1", "text": "WHO and UNICEF have highlighted the importance of timely access to respectful patient-centered and skilled midwifery, obstetric and neonatal care, as well as psychosocial support for all pregnant women, including those suspected of or confirmed as having COVID-19."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA6.S2", "text": "Available data and reports point towards an increase of vulnerability and risk factors of violence for women and girls during the pandemic."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA6.S3", "text": "In an interrupted time series assessing the impact of distancing and stay-at-home orders to restrict spread of COVID-19 transmission on socioeconomic issues in Bangladeshi women and their families, Hamadani et al documented increase in food insecurity, intimate partner violence, and depression and anxiety amongst women who were mothers or female guardians, compared to data collected 2 years prior to the COVID-19 pandemic."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA6.ORG0", "text": "WHO", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA6.ORG1", "text": "UNICEF", "label": "ORG"}, {"id": "8eadb30fefec4e1e92115282fb2adf5eedfff689b9c58c7872da290e29f13286", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA6.NORP2", "text": "Bangladeshi", "label": "NORP"}, {"id": "3f008fc2d35eed0ae1e54a935cea5ec557513f4b0b44f589dab4b3f761d7da47", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA6.PERSON3", "text": "Hamadani", "label": "PERSON"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA14", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 2, "paragraph_number": 14, "paragraph_len": 491, "clean_text": "IT A  All women should have individualized delivery planning and antenatal counselling, especially high-risk cases  It is essential to maintain 24/7 facility-based deliveries with skilled birth attendants and respectful care  The mode of delivery should be determined by the clinical condition of the mother and obstetric indication.  All pregnant women, including those with suspected, probable or confirmed COVID-19, should have access to a companion of choice during labour and childbirth", "raw_text": "IT A  All women should have individualized delivery planning and antenatal counselling, especially high-risk cases  It is essential to maintain 24/7 facility-based deliveries with skilled birth attendants and respectful care  The mode of delivery should be determined by the clinical condition of the mother and obstetric indication.  All pregnant women, including those with suspected, probable or confirmed COVID-19, should have access to a companion of choice during labour and childbirth", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA14.S1", "text": "All women should have individualized delivery planning and antenatal counselling, especially high-risk cases  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA14.S2", "text": "It is essential to maintain 24/7 facility-based deliveries with skilled birth attendants and respectful care  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA14.S3", "text": "The mode of delivery should be determined by the clinical condition of the mother and obstetric indication."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG2.PA14.S4", "text": " All pregnant women, including those with suspected, probable or confirmed COVID-19, should have access to a companion of choice during labour and childbirth"}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 3, "paragraph_number": 2, "paragraph_len": 1041, "clean_text": "Pregnant women with risk factors should be referred for medical management in designated facilities. They should be counselled about the potential for severe complications from COVID19 infection and recommended measures to protect themselves and their families from exposure and transmission. If hospitalization for COVID-19 is indicated during pregnancy, care should be provided in a facility that is equipped with adequate maternal and fetal monitoring. A large population-based study, the United Kingdom Obstetric Surveillance System, reported that 25% of hospitalized pregnant women with COVID-19 infection delivered prematurely. Similarly, US CDC reported 12.9% preterm births in COVID-19 infected women, 2.7% higher than the national average. All births in the UK study had good prognosis, but two stillbirths were reported with unclear cause of death. The most recent evidence suggests low risk of perinatal transmission when strict infection control measures are present throughout delivery, childbirth and the early neonatal period.", "raw_text": "Pregnant women with risk factors (such as hypertension, diabetes, obesity, and/or advanced age) should be referred for medical management in designated facilities (20-22). They should be counselled about the potential for severe complications from COVID19 infection and recommended measures to protect themselves and their families from exposure and transmission. If hospitalization for COVID-19 is indicated during pregnancy, care should be provided in a facility that is equipped with adequate maternal and fetal monitoring. A large population-based study (20), the United Kingdom Obstetric Surveillance System (UKOSS), reported that 25% of hospitalized pregnant women with COVID-19 infection delivered prematurely. Similarly, US CDC reported 12.9% preterm births in COVID-19 infected women, 2.7% higher than the national average (23). All births in the UK study had good prognosis, but two stillbirths were reported with unclear cause of death. The most recent evidence suggests low risk of perinatal transmission when strict infection control measures are present throughout delivery, childbirth and the early neonatal period (24).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.S0", "text": "Pregnant women with risk factors should be referred for medical management in designated facilities."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.S1", "text": "They should be counselled about the potential for severe complications from COVID19 infection and recommended measures to protect themselves and their families from exposure and transmission."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.S2", "text": "If hospitalization for COVID-19 is indicated during pregnancy, care should be provided in a facility that is equipped with adequate maternal and fetal monitoring."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.S3", "text": "A large population-based study, the United Kingdom Obstetric Surveillance System, reported that 25% of hospitalized pregnant women with COVID-19 infection delivered prematurely."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.S4", "text": "Similarly, US CDC reported 12.9% preterm births in COVID-19 infected women, 2.7% higher than the national average."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.S5", "text": "All births in the UK study had good prognosis, but two stillbirths were reported with unclear cause of death."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.S6", "text": "The most recent evidence suggests low risk of perinatal transmission when strict infection control measures are present throughout delivery, childbirth and the early neonatal period."}], "entities": [{"id": "bd730b6e4feb65f184376078043d759c792288a93330d5f3a28a2f34b462c24a", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.ORG0", "text": "the United Kingdom Obstetric Surveillance System", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.GPE2", "text": "US", "label": "GPE"}, {"id": "44abe4ace21b534dfb1eef35741807ec85dd1766486a86fd7d6b5a822f58e470", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.ORG3", "text": "CDC", "label": "ORG"}, {"id": "83116acf18e4dc4414762f584ff43d9979ff2c2b0e9e48fbc97b21e23d7004ec", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA2.GPE6", "text": "UK", "label": "GPE"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA3", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 3, "paragraph_number": 3, "paragraph_len": 697, "clean_text": "It is important to individualize delivery planning and antenatal counselling, especially in high-risk cases. Strict monitoring for danger signs during labour is critical. Having a birth companion is important for the safety and well-being of the woman during labor and childbirth. The WHO Clinical case management of COVID-19 guidance recommends that all pregnant women, including those with suspected, probable or confirmed COVID-19, have access to a companion of choice during labour and childbirth. Precautionary measures for companions include wearing masks, maintaining hand hygiene, and staying close to the delivering mother throughout to avoid contamination of others in the delivery site.", "raw_text": "It is important to individualize delivery planning and antenatal counselling, especially in high-risk cases. Strict monitoring for danger signs during labour is critical. Having a birth companion is important for the safety and well-being of the woman during labor and childbirth. The WHO Clinical case management of COVID-19 guidance recommends that all pregnant women, including those with suspected, probable or confirmed COVID-19, have access to a companion of choice during labour and childbirth (16). Precautionary measures for companions include wearing masks, maintaining hand hygiene, and staying close to the delivering mother throughout to avoid contamination of others in the delivery site.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA3.S0", "text": "It is important to individualize delivery planning and antenatal counselling, especially in high-risk cases."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA3.S1", "text": "Strict monitoring for danger signs during labour is critical."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA3.S2", "text": "Having a birth companion is important for the safety and well-being of the woman during labor and childbirth."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA3.S3", "text": "The WHO Clinical case management of COVID-19 guidance recommends that all pregnant women, including those with suspected, probable or confirmed COVID-19, have access to a companion of choice during labour and childbirth."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA3.S4", "text": "Precautionary measures for companions include wearing masks, maintaining hand hygiene, and staying close to the delivering mother throughout to avoid contamination of others in the delivery site."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA3.ORG0", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA4", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 3, "paragraph_number": 4, "paragraph_len": 380, "clean_text": "Although there is a possibility of airborne transmission of SARS-CoV-2 virus during procedures which might generate aerosols, there is mixed evidence regarding aerosol generation during pregnancy and childbirth procedures. Other important factors governing transmission of infection include the route and duration of exposure, ventilation, the size of inoculum, and host immunity.", "raw_text": "Although there is a possibility of airborne transmission of SARS-CoV-2 virus during procedures which might generate aerosols (25), there is mixed evidence regarding aerosol generation during pregnancy and childbirth procedures (26). Other important factors governing transmission of infection include the route and duration of exposure, ventilation, the size of inoculum, and host immunity (27).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA4.S0", "text": "Although there is a possibility of airborne transmission of SARS-CoV-2 virus during procedures which might generate aerosols, there is mixed evidence regarding aerosol generation during pregnancy and childbirth procedures."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA4.S1", "text": "Other important factors governing transmission of infection include the route and duration of exposure, ventilation, the size of inoculum, and host immunity."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 3, "paragraph_number": 6, "paragraph_len": 1991, "clean_text": "The newborn period, infancy, and the first year of life are the most vulnerable time for child survival. While the majority of neonates with COVID-19 have either asymptomatic or mild disease, reported transmission in the postnatal period most commonly occurs through the mothers respiratory secretions. WHO recommends mothers with suspected or confirmed COVID-19 not be separated from their newborns and early and uninterrupted skin-to-skin contact be facilitated and encouraged as soon as possible after birth with appropriate IPC measures. Mothers should be counselled that the benefits of breastfeeding substantially outweigh the potential risk of COVID19 transmission. Women with confirmed or suspected COVID-19 should wear a medical mask during contact with the baby, including while feeding. While 8-10 studies showed the presence of SARS-CoV-2 RNA in breastmilk, active COVID-19 has not, to date, been detected in the breastmilk of any mother with confirmed/suspected COVID19. It appears unlikely, therefore, that COVID-19 would be transmitted through breastfeeding or by giving breastmilk that has been expressed by a mother who is confirmed/suspected to have COVID-19.  SARS-CoV-2 infection in neonates is rare, and, if infected, the majority of newborn infants have either asymptomatic or mild disease with good prognosis  Mothers, regardless of COVID-19 status, should not be separated from their infants unless they are too unwell to provide care  The benefits of human milk outweigh any theoretical risk of infection. WHO recommends mothers with suspected or confirmed COVID-19 initiate breastfeeding within 1 hour of birth, wearing medical masks and practicing hand hygiene  All newborn health care providers must be trained in recognizing newborn danger signs and should consider COVID-19 infection as part of differential diagnoses  Pulse oximetry screening and safe use of oxygen are important considerations for small or sick newborns, including those suspected of COVID-19", "raw_text": "The newborn period, infancy, and the first year of life are the most vulnerable time for child survival (28). While the majority of neonates with COVID-19 have either asymptomatic or mild disease, reported transmission in the postnatal period most commonly occurs through the mothers respiratory secretions (29, 30). WHO recommends mothers with suspected or confirmed COVID-19 not be separated from their newborns and early and uninterrupted skin-to-skin contact be facilitated and encouraged as soon as possible after birth with appropriate IPC measures (16, 31). Mothers should be counselled that the benefits of breastfeeding substantially outweigh the potential risk of COVID19 transmission. Women with confirmed or suspected COVID-19 should wear a medical mask during contact with the baby, including while feeding. While 8-10 studies showed the presence of SARS-CoV-2 RNA in breastmilk, active COVID-19 (virus that can cause infection) has not, to date, been detected in the breastmilk of any mother with confirmed/suspected COVID19. It appears unlikely, therefore, that COVID-19 would be transmitted through breastfeeding or by giving breastmilk that has been expressed by a mother who is confirmed/suspected to have COVID-19 (32, 33).  SARS-CoV-2 infection in neonates is rare, and, if infected, the majority of newborn infants have either asymptomatic or mild disease with good prognosis  Mothers, regardless of COVID-19 status, should not be separated from their infants unless they are too unwell to provide care  The benefits of human milk outweigh any theoretical risk of infection. WHO recommends mothers with suspected or confirmed COVID-19 initiate breastfeeding within 1 hour of birth, wearing medical masks and practicing hand hygiene  All newborn health care providers must be trained in recognizing newborn danger signs and should consider COVID-19 infection as part of differential diagnoses  Pulse oximetry screening and safe use of oxygen are important considerations for small or sick newborns, including those suspected of COVID-19", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S0", "text": "The newborn period, infancy, and the first year of life are the most vulnerable time for child survival."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S1", "text": "While the majority of neonates with COVID-19 have either asymptomatic or mild disease, reported transmission in the postnatal period most commonly occurs through the mothers respiratory secretions."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S2", "text": "WHO recommends mothers with suspected or confirmed COVID-19 not be separated from their newborns and early and uninterrupted skin-to-skin contact be facilitated and encouraged as soon as possible after birth with appropriate IPC measures."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S3", "text": "Mothers should be counselled that the benefits of breastfeeding substantially outweigh the potential risk of COVID19 transmission."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S4", "text": "Women with confirmed or suspected COVID-19 should wear a medical mask during contact with the baby, including while feeding."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S5", "text": "While 8-10 studies showed the presence of SARS-CoV-2 RNA in breastmilk, active COVID-19 has not, to date, been detected in the breastmilk of any mother with confirmed/suspected COVID19."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S6", "text": "It appears unlikely, therefore, that COVID-19 would be transmitted through breastfeeding or by giving breastmilk that has been expressed by a mother who is confirmed/suspected to have COVID-19."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S7", "text": " SARS-CoV-2 infection in neonates is rare, and, if infected, the majority of newborn infants have either asymptomatic or mild disease with good prognosis  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S8", "text": "Mothers, regardless of COVID-19 status, should not be separated from their infants unless they are too unwell to provide care  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S9", "text": "The benefits of human milk outweigh any theoretical risk of infection."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S10", "text": "WHO recommends mothers with suspected or confirmed COVID-19 initiate breastfeeding within 1 hour of birth, wearing medical masks and practicing hand hygiene  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S11", "text": "All newborn health care providers must be trained in recognizing newborn danger signs and should consider COVID-19 infection as part of differential diagnoses  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.S12", "text": "Pulse oximetry screening and safe use of oxygen are important considerations for small or sick newborns, including those suspected of COVID-19"}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.ORG1", "text": "WHO", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG3.PA6.ORG3", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA2", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 4, "paragraph_number": 2, "paragraph_len": 705, "clean_text": "Accumulating experience from registries of neonatal outcomes also supports the safety of breastfeeding. In situations where a mother is separated from caring for her infant or from continuing direct breastfeeding due to illness, she should be encouraged to express milk if possible. Other options that can be explored for ill mothers include donor human milk. It is also important for mothers with suspected or confirmed COVID-19 to practice hand hygiene with soap and water or alcohol-based hand rub, especially before contact with her child. Mothers of infants who require specialized hospital-based care should be allowed free access to the baby, with appropriate infection prevention control measures.", "raw_text": "Accumulating experience from registries of neonatal outcomes also supports the safety of breastfeeding (NPC-19 Registry my/visme.co/view/ojq9qq8e-npc19-registry). In situations where a mother is separated from caring for her infant or from continuing direct breastfeeding due to illness, she should be encouraged to express milk if possible. Other options that can be explored for ill mothers include donor human milk. It is also important for mothers with suspected or confirmed COVID-19 to practice hand hygiene with soap and water or alcohol-based hand rub, especially before contact with her child. Mothers of infants who require specialized hospital-based care should be allowed free access to the baby, with appropriate infection prevention control (IPC) measures.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA2.S0", "text": "Accumulating experience from registries of neonatal outcomes also supports the safety of breastfeeding."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA2.S1", "text": "In situations where a mother is separated from caring for her infant or from continuing direct breastfeeding due to illness, she should be encouraged to express milk if possible."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA2.S2", "text": "Other options that can be explored for ill mothers include donor human milk."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA2.S3", "text": "It is also important for mothers with suspected or confirmed COVID-19 to practice hand hygiene with soap and water or alcohol-based hand rub, especially before contact with her child."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA2.S4", "text": "Mothers of infants who require specialized hospital-based care should be allowed free access to the baby, with appropriate infection prevention control measures."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA4", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 4, "paragraph_number": 4, "paragraph_len": 1165, "clean_text": "Essential postnatal care is important for maximizing health and meeting the needs of both the mother and the newborn during this critical phase of their lives. All mothers should receive practical support to enable them to initiate and establish breastfeeding and manage common breastfeeding difficulties. Appropriately trained health care professionals and community-based lay and peer breastfeeding counsellors should provide this support, adhering to IPC measures. Depending on the available resources and existing policy, a public health nurse, CHW or a midwife can continue the postpartum care in the community. In order to provide consistent high-quality services across the continuum of care, alternative methods of delivery such as digital platforms and home health visits may need to be explored. Digital platforms can include clinical consultations through video chats or telephones, e-pharmacies, helplines, mobile health applications, text messaging, and email. Routine postnatal visits in health facilities could be potentially replaced with postnatal counselling and use of alternative platforms such as home-based visits or telemedicine. Child Health", "raw_text": "Essential postnatal care is important for maximizing health and meeting the needs of both the mother and the newborn during this critical phase of their lives. All mothers should receive practical support to enable them to initiate and establish breastfeeding and manage common breastfeeding difficulties. Appropriately trained health care professionals and community-based lay and peer breastfeeding counsellors should provide this support, adhering to IPC measures. Depending on the available resources and existing policy, a public health nurse, CHW or a midwife can continue the postpartum care in the community. In order to provide consistent high-quality services across the continuum of care, alternative methods of delivery such as digital platforms and home health visits may need to be explored (15). Digital platforms can include clinical consultations through video chats or telephones, e-pharmacies, helplines, mobile health applications, text messaging, and email. Routine postnatal visits in health facilities could be potentially replaced with postnatal counselling and use of alternative platforms such as home-based visits or telemedicine (2, 34). Child Health", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA4.S0", "text": "Essential postnatal care is important for maximizing health and meeting the needs of both the mother and the newborn during this critical phase of their lives."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA4.S1", "text": "All mothers should receive practical support to enable them to initiate and establish breastfeeding and manage common breastfeeding difficulties."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA4.S2", "text": "Appropriately trained health care professionals and community-based lay and peer breastfeeding counsellors should provide this support, adhering to IPC measures."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA4.S3", "text": "Depending on the available resources and existing policy, a public health nurse, CHW or a midwife can continue the postpartum care in the community."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA4.S4", "text": "In order to provide consistent high-quality services across the continuum of care, alternative methods of delivery such as digital platforms and home health visits may need to be explored."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA4.S5", "text": "Digital platforms can include clinical consultations through video chats or telephones, e-pharmacies, helplines, mobile health applications, text messaging, and email."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA4.S6", "text": "Routine postnatal visits in health facilities could be potentially replaced with postnatal counselling and use of alternative platforms such as home-based visits or telemedicine."}], "entities": [{"id": "e165255c79552f9273a7c4ea22eaeb2ff1043787842882adff0cd8391c4d01c5", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA4.ORG0", "text": "CHW", "label": "ORG"}, {"id": "d02c1931aa011c4d0f1691b4a77cae6928c4522dc03bfd1d20e3d20c91bb1506", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA4.ORG1", "text": "Child Health", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 4, "paragraph_number": 6, "paragraph_len": 2018, "clean_text": "Essential services for child and adolescent health encompass promotion of health and nutrition, monitoring of growth, timely immunization, management of common illnesses such as pneumonia, diarrhea, malaria, and vaccine-preventable diseases,  PNC services for mothers and newborns should be maintained, while also incorporating IPC measures, including proper hand washing, wearing masks, and maintaining physical distance  Postnatal visits and examination of the newborn should follow WHO guidelines on danger signs, weight monitoring and feeding  Innovative approaches to delivery of PNC should include telemedicine, digital platforms, mobile health applications and safe community outreach  The mothers mental health and well-being should be evaluated along with recognizing signs of illness and ensuring care seeking, provision of micronutrient supplementation, counselling on lactation, contraceptives, healthy environment, screening and support for intimate partner violence and healthy diet during post-partum period  All mothers should receive emotional and practical support to enable them to initiate and establish breastfeeding  Essential services for children and adolescents include promotion of health and nutrition, monitoring of growth, timely immunization, management of common illnesses such as pneumonia, diarrhea, and vaccine-preventable diseases, management of malnutrition, and treatment of chronic illnesses  The benefits of continuing immunization far outweigh the excess risk of COVID-19 associated with exposure during vaccination visits  CHWs can be equipped and trained on use of PPE and IPC to maximize community outreach and community-based care, including provision of medicines and counselling  It is important to maintain uninterrupted nurturing care in healthcare facilities and in communities, including management of common childhood illnesses, evaluation of and adequate support for child abuse and violence, adequate nutrition, and support to caregivers to provide responsive care.", "raw_text": "Essential services for child and adolescent health encompass promotion of health and nutrition, monitoring of growth, timely immunization, management of common illnesses such as pneumonia, diarrhea, malaria, and vaccine-preventable diseases,  PNC services for mothers and newborns should be maintained, while also incorporating IPC measures, including proper hand washing, wearing masks, and maintaining physical distance  Postnatal visits and examination of the newborn should follow WHO guidelines on danger signs, weight monitoring and feeding  Innovative approaches to delivery of PNC should include telemedicine, digital platforms, mobile health applications and safe community outreach  The mothers mental health and well-being should be evaluated along with recognizing signs of illness and ensuring care seeking, provision of micronutrient supplementation, counselling on lactation, contraceptives, healthy environment, screening and support for intimate partner violence and healthy diet during post-partum period  All mothers should receive emotional and practical support to enable them to initiate and establish breastfeeding  Essential services for children and adolescents include promotion of health and nutrition, monitoring of growth, timely immunization, management of common illnesses such as pneumonia, diarrhea, and vaccine-preventable diseases, management of malnutrition, and treatment of chronic illnesses  The benefits of continuing immunization far outweigh the excess risk of COVID-19 associated with exposure during vaccination visits  CHWs can be equipped and trained on use of PPE and IPC to maximize community outreach and community-based care, including provision of medicines and counselling  It is important to maintain uninterrupted nurturing care in healthcare facilities and in communities, including management of common childhood illnesses, evaluation of and adequate support for child abuse and violence, adequate nutrition, and support to caregivers to provide responsive care.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.S0", "text": "Essential services for child and adolescent health encompass promotion of health and nutrition, monitoring of growth, timely immunization, management of common illnesses such as pneumonia, diarrhea, malaria, and vaccine-preventable diseases,  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.S1", "text": "PNC services for mothers and newborns should be maintained, while also incorporating IPC measures, including proper hand washing, wearing masks, and maintaining physical distance  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.S2", "text": "Postnatal visits and examination of the newborn should follow WHO guidelines on danger signs, weight monitoring and feeding  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.S3", "text": "Innovative approaches to delivery of PNC should include telemedicine, digital platforms, mobile health applications and safe community outreach  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.S4", "text": "The mothers mental health and well-being should be evaluated along with recognizing signs of illness and ensuring care seeking, provision of micronutrient supplementation, counselling on lactation, contraceptives, healthy environment, screening and support for intimate partner violence and healthy diet during post-partum period  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.S5", "text": "All mothers should receive emotional and practical support to enable them to initiate and establish breastfeeding  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.S6", "text": "Essential services for children and adolescents include promotion of health and nutrition, monitoring of growth, timely immunization, management of common illnesses such as pneumonia, diarrhea, and vaccine-preventable diseases, management of malnutrition, and treatment of chronic illnesses  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.S7", "text": "The benefits of continuing immunization far outweigh the excess risk of COVID-19 associated with exposure during vaccination visits  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.S8", "text": "CHWs can be equipped and trained on use of PPE and IPC to maximize community outreach and community-based care, including provision of medicines and counselling  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.S9", "text": "It is important to maintain uninterrupted nurturing care in healthcare facilities and in communities, including management of common childhood illnesses, evaluation of and adequate support for child abuse and violence, adequate nutrition, and support to caregivers to provide responsive care."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG4.PA6.ORG0", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA1", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 5, "paragraph_number": 1, "paragraph_len": 696, "clean_text": "6 management of malnutrition, measures that support parents to provide nurturing care and enhance early child development, and prevention and treatment of chronic illnesses. Interruptions in these services and COVID-19 containment measures can impede implementation of best practices for child health. A full review of recommendations for child and adolescent health are beyond the scope of this brief, but there should not be disruption in the provision of routine well or sick child care, and adequate IPC protocols should be maintained. Evidence-based guidelines and resources to address and implement services to manage these issues are available from WHO, UNICEF, and professional societies.", "raw_text": "6 management of malnutrition, measures that support parents to provide nurturing care and enhance early child development, and prevention and treatment of chronic illnesses (35). Interruptions in these services and COVID-19 containment measures can impede implementation of best practices for child health. A full review of recommendations for child and adolescent health are beyond the scope of this brief, but there should not be disruption in the provision of routine well or sick child care, and adequate IPC protocols should be maintained. Evidence-based guidelines and resources to address and implement services to manage these issues are available from WHO, UNICEF, and professional societies (36-40).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA1.S0", "text": "6 management of malnutrition, measures that support parents to provide nurturing care and enhance early child development, and prevention and treatment of chronic illnesses."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA1.S1", "text": "Interruptions in these services and COVID-19 containment measures can impede implementation of best practices for child health."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA1.S2", "text": "A full review of recommendations for child and adolescent health are beyond the scope of this brief, but there should not be disruption in the provision of routine well or sick child care, and adequate IPC protocols should be maintained."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA1.S3", "text": "Evidence-based guidelines and resources to address and implement services to manage these issues are available from WHO, UNICEF, and professional societies."}], "entities": [{"id": "06ee7c0be8145f7619f6a68c86171cb2268628bb9b574c8db9634bd06a339b7e", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA1.LAW1", "text": "COVID-19 containment measures", "label": "LAW"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA1.ORG2", "text": "WHO", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA1.ORG3", "text": "UNICEF", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA4", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 5, "paragraph_number": 4, "paragraph_len": 1172, "clean_text": "Oxygen is an essential treatment for certain neonatal conditions and severe pneumonia with hypoxemia in children. Hypoxemia is also a common complication in COVID-19 pneumonia with damage to lung cells leading to fluid accumulation, inflammation, and hyaline membrane formation, which eventually may cause hypoxia and respiratory failure. Safe use of oxygen is imperative in preventing hypoxemia-related deaths. Thus, it is crucial that all primary, secondary and tertiary facilities that provide care to pregnant women, newborns and children, including those with COVID-19, have systems to ensure reliable, uninterrupted oxygen supply, disposable, single-use oxygen delivery interfaces (including nasal cannulas, continuous positive airway pressure devices, Venturi masks, and masks with reservoir bags), pulse oximeters for triage and to monitor oxygenation levels, healthcare providers trained in safe oxygen administration, and biomedical support staff to maintain oxygen delivery equipment. While not essential for low flow delivery, humidification of administered oxygen helps preserve ciliary function, which allows more effective gas exchange and improves comfort.", "raw_text": "Oxygen is an essential treatment for certain neonatal conditions and severe pneumonia with hypoxemia in children. Hypoxemia is also a common complication in COVID-19 pneumonia with damage to lung cells leading to fluid accumulation, inflammation, and hyaline membrane formation (41), which eventually may cause hypoxia and respiratory failure (42). Safe use of oxygen is imperative in preventing hypoxemia-related deaths. Thus, it is crucial that all primary, secondary and tertiary facilities that provide care to pregnant women, newborns and children, including those with COVID-19, have systems to ensure reliable, uninterrupted oxygen supply, disposable, single-use oxygen delivery interfaces (including nasal cannulas, continuous positive airway pressure (CPAP) devices, Venturi masks, and masks with reservoir bags), pulse oximeters for triage and to monitor oxygenation levels, healthcare providers (HCPs) trained in safe oxygen administration, and biomedical support staff to maintain oxygen delivery equipment (16). While not essential for low flow delivery, humidification of administered oxygen helps preserve ciliary function, which allows more effective gas exchange and improves comfort (43).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA4.S0", "text": "Oxygen is an essential treatment for certain neonatal conditions and severe pneumonia with hypoxemia in children."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA4.S1", "text": "Hypoxemia is also a common complication in COVID-19 pneumonia with damage to lung cells leading to fluid accumulation, inflammation, and hyaline membrane formation, which eventually may cause hypoxia and respiratory failure."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA4.S2", "text": "Safe use of oxygen is imperative in preventing hypoxemia-related deaths."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA4.S3", "text": "Thus, it is crucial that all primary, secondary and tertiary facilities that provide care to pregnant women, newborns and children, including those with COVID-19, have systems to ensure reliable, uninterrupted oxygen supply, disposable, single-use oxygen delivery interfaces (including nasal cannulas, continuous positive airway pressure devices, Venturi masks, and masks with reservoir bags), pulse oximeters for triage and to monitor oxygenation levels, healthcare providers trained in safe oxygen administration, and biomedical support staff to maintain oxygen delivery equipment."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA4.S4", "text": "While not essential for low flow delivery, humidification of administered oxygen helps preserve ciliary function, which allows more effective gas exchange and improves comfort."}], "entities": [{"id": "1ac862faab492c704c762af5409ba10169e683be3acaf93fe1603adb8e256f3e", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA4.ORG0", "text": "Venturi", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA6", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 5, "paragraph_number": 6, "paragraph_len": 1039, "clean_text": "WHO recommends oxygen supplementation in children with severe COVID-19. Emergency indications include: obstructed or absent breathing, severe respiratory distress, central cyanosis, shock, coma, or convulsions) or SpO2 < 90%, even in the absence of emergency signs. Resuscitation with airway management and oxygen therapy should be administered to achieve a target SpO2 of 90% or more in children. Oxygen should be delivered by nasal prongs or cannula in young children as these devices may be better tolerated, as opposed to masks. Respiratory support for pregnant women with COVID-19 is similar to the general population with fetal wellbeing to be taken into consideration as well. An SpO2 of 94% is targeted in pregnant women with high flow nasal oxygen preferred if the targeted SpO2 is not maintained. For both pregnant women and children, a trial of HFNO and other non-invasive ventilation methods including CPAP and bi-level positive airway pressure are useful in management of COVID-19 and mild acute respiratory distress syndrome.", "raw_text": "WHO recommends oxygen supplementation in children with severe COVID-19. Emergency indications include: obstructed or absent breathing, severe respiratory distress, central cyanosis, shock, coma, or convulsions) or SpO2 < 90%, even in the absence of emergency signs (16). Resuscitation with airway management and oxygen therapy should be administered to achieve a target SpO2 of 90% or more in children. Oxygen should be delivered by nasal prongs or cannula in young children as these devices may be better tolerated, as opposed to masks. Respiratory support for pregnant women with COVID-19 is similar to the general population with fetal wellbeing to be taken into consideration as well. An SpO2 of 94% is targeted in pregnant women with high flow nasal oxygen (HFNO) preferred if the targeted SpO2 is not maintained (44). For both pregnant women and children, a trial of HFNO and other non-invasive ventilation methods including CPAP and bi-level positive airway pressure (BiPAP) are useful in management of COVID-19 and mild acute respiratory distress syndrome (ARDS).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA6.S0", "text": "WHO recommends oxygen supplementation in children with severe COVID-19."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA6.S1", "text": "Emergency indications include: obstructed or absent breathing, severe respiratory distress, central cyanosis, shock, coma, or convulsions) or SpO2 < 90%, even in the absence of emergency signs."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA6.S2", "text": "Resuscitation with airway management and oxygen therapy should be administered to achieve a target SpO2 of 90% or more in children."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA6.S3", "text": "Oxygen should be delivered by nasal prongs or cannula in young children as these devices may be better tolerated, as opposed to masks."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA6.S4", "text": "Respiratory support for pregnant women with COVID-19 is similar to the general population with fetal wellbeing to be taken into consideration as well."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA6.S5", "text": "An SpO2 of 94% is targeted in pregnant women with high flow nasal oxygen preferred if the targeted SpO2 is not maintained."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA6.S6", "text": "For both pregnant women and children, a trial of HFNO and other non-invasive ventilation methods including CPAP and bi-level positive airway pressure are useful in management of COVID-19 and mild acute respiratory distress syndrome."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA6.ORG0", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA7", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 5, "paragraph_number": 7, "paragraph_len": 1097, "clean_text": "Clinicians can identify hypoxemia from clinical signs, or through invasive and noninvasive methods. However, clinical signs alone may not always predict onset of hypoxemia and recognition of signs is subject to the health care providers skills. More objective diagnostic tools such as pulse oximetry are required for accurate and prompt diagnosis of hypoxemia. In addition, a proportion of COVID-19 patients do not present with any signs or symptoms of distress, a phenomenon termed silent or happy hypoxemia, thus relying solely on clinical signs can result in misdiagnosis of these patients.  Hypoxemia is present in certain newborn and pediatric conditions including respiratory distress syndrome and asphyxia as well as in acute lower respiratory tract infections. Hypoxemia is also a common complication of COVID-19 pneumonia  Safe use of oxygen is essential to do no harm  Pulse oximeters are required for accurate diagnosis and safe treatment of hypoxemia  Oxygen supplementation can result in harmful consequences if delivered in too high concentration or via inappropriate delivery method", "raw_text": "Clinicians can identify hypoxemia from clinical signs, or through invasive (arterial blood gases) and noninvasive (pulse oximetry) methods. However, clinical signs alone may not always predict onset of hypoxemia and recognition of signs is subject to the health care providers skills (45). More objective diagnostic tools such as pulse oximetry are required for accurate and prompt diagnosis of hypoxemia. In addition, a proportion of COVID-19 patients do not present with any signs or symptoms of distress, a phenomenon termed silent or happy hypoxemia, thus relying solely on clinical signs can result in misdiagnosis of these patients (46).  Hypoxemia is present in certain newborn and pediatric conditions including respiratory distress syndrome and asphyxia as well as in acute lower respiratory tract infections. Hypoxemia is also a common complication of COVID-19 pneumonia  Safe use of oxygen is essential to do no harm  Pulse oximeters are required for accurate diagnosis and safe treatment of hypoxemia  Oxygen supplementation can result in harmful consequences if delivered in too high concentration or via inappropriate delivery method", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA7.S0", "text": "Clinicians can identify hypoxemia from clinical signs, or through invasive and noninvasive methods."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA7.S1", "text": "However, clinical signs alone may not always predict onset of hypoxemia and recognition of signs is subject to the health care providers skills."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA7.S2", "text": "More objective diagnostic tools such as pulse oximetry are required for accurate and prompt diagnosis of hypoxemia."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA7.S3", "text": "In addition, a proportion of COVID-19 patients do not present with any signs or symptoms of distress, a phenomenon termed silent or happy hypoxemia, thus relying solely on clinical signs can result in misdiagnosis of these patients."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA7.S4", "text": " Hypoxemia is present in certain newborn and pediatric conditions including respiratory distress syndrome and asphyxia as well as in acute lower respiratory tract infections."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA7.S5", "text": "Hypoxemia is also a common complication of COVID-19 pneumonia  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA7.S6", "text": "Safe use of oxygen is essential to do no harm  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA7.S7", "text": "Pulse oximeters are required for accurate diagnosis and safe treatment of hypoxemia  "}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG5.PA7.S8", "text": "Oxygen supplementation can result in harmful consequences if delivered in too high concentration or via inappropriate delivery method"}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA2", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 6, "paragraph_number": 2, "paragraph_len": 624, "clean_text": "Pulse oximeters measure the percentage of oxygenated haemoglobin in arterial blood and are an accurate, cost-effective, non-invasive means of identifying and monitoring hypoxemia. Compared to clinical signs alone, pulse oximetry can identify hypoxemia accurately in 2030% more children. Children with hypoxemia must be observed closely for signs of clinical deterioration such as rapidly progressive respiratory failure, poor oxygen intake and shock. In case of established hypoxemic respiratory failure, hemodynamic instability, multiorgan failure, or abnormal mental status, the use of invasive ventilation is recommended.", "raw_text": "Pulse oximeters measure the percentage of oxygenated haemoglobin in arterial blood and are an accurate, cost-effective, non-invasive means of identifying and monitoring hypoxemia (47). Compared to clinical signs alone, pulse oximetry can identify hypoxemia accurately in 2030% more children (48). Children with hypoxemia must be observed closely for signs of clinical deterioration such as rapidly progressive respiratory failure, poor oxygen intake and shock (16, 49). In case of established hypoxemic respiratory failure, hemodynamic instability, multiorgan failure, or abnormal mental status, the use of invasive ventilation is recommended (50).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA2.S0", "text": "Pulse oximeters measure the percentage of oxygenated haemoglobin in arterial blood and are an accurate, cost-effective, non-invasive means of identifying and monitoring hypoxemia."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA2.S1", "text": "Compared to clinical signs alone, pulse oximetry can identify hypoxemia accurately in 2030% more children."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA2.S2", "text": "Children with hypoxemia must be observed closely for signs of clinical deterioration such as rapidly progressive respiratory failure, poor oxygen intake and shock."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA2.S3", "text": "In case of established hypoxemic respiratory failure, hemodynamic instability, multiorgan failure, or abnormal mental status, the use of invasive ventilation is recommended."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA3", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 6, "paragraph_number": 3, "paragraph_len": 572, "clean_text": "Oxygen supplementation can harm patients when those requiring oxygen are incorrectly identified, or when oxygen delivery is too high or variable and monitoring is inadequate. Preterm infants are often exposed to high concentrations of oxygen for long periods of time leading to development of bronchopulmonary dysplasia or retinopathy of prematurity. Aside from the inherent risks associated with high oxygen supplementation, use of inappropriate delivery methods such as dry and cold oxygen or low-quality methods of securing oxygen can also cause harm regardless of age.", "raw_text": "Oxygen supplementation can harm patients when those requiring oxygen are incorrectly identified, or when oxygen delivery is too high or variable and monitoring is inadequate. Preterm infants are often exposed to high concentrations of oxygen for long periods of time leading to development of bronchopulmonary dysplasia (BPD) or retinopathy of prematurity (ROP). Aside from the inherent risks associated with high oxygen supplementation, use of inappropriate delivery methods such as dry and cold oxygen or low-quality methods of securing oxygen (e.g., tape not suitable for newborn skin) can also cause harm regardless of age.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA3.S0", "text": "Oxygen supplementation can harm patients when those requiring oxygen are incorrectly identified, or when oxygen delivery is too high or variable and monitoring is inadequate."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA3.S1", "text": "Preterm infants are often exposed to high concentrations of oxygen for long periods of time leading to development of bronchopulmonary dysplasia or retinopathy of prematurity."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA3.S2", "text": "Aside from the inherent risks associated with high oxygen supplementation, use of inappropriate delivery methods such as dry and cold oxygen or low-quality methods of securing oxygen can also cause harm regardless of age."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA5", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 6, "paragraph_number": 5, "paragraph_len": 272, "clean_text": "Increased investments in oxygen systems as part of the COVID-19 response are an opportunity to increase access to oxygen and build capacity in oxygen therapy for newborns and children. In the long-term, this will help safely treat the many causes of hypoxemia in children.", "raw_text": "Increased investments in oxygen systems as part of the COVID-19 response are an opportunity to increase access to oxygen and build capacity in oxygen therapy for newborns and children. In the long-term, this will help safely treat the many causes of hypoxemia in children.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA5.S0", "text": "Increased investments in oxygen systems as part of the COVID-19 response are an opportunity to increase access to oxygen and build capacity in oxygen therapy for newborns and children."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA5.S1", "text": "In the long-term, this will help safely treat the many causes of hypoxemia in children."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA7", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 6, "paragraph_number": 7, "paragraph_len": 277, "clean_text": "Basic infection prevention and control measures should always be in place in all health facilities and in the context of community-based health care. Additional and strengthened IPC measures are recommended by WHO in the context of COVID-19. Countries with limited resources  U", "raw_text": "Basic infection prevention and control (IPC) measures should always be in place in all health facilities and in the context of community-based health care. Additional and strengthened IPC measures are recommended by WHO in the context of COVID-19 (14). Countries with limited resources  U", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA7.S0", "text": "Basic infection prevention and control measures should always be in place in all health facilities and in the context of community-based health care."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA7.S1", "text": "Additional and strengthened IPC measures are recommended by WHO in the context of COVID-19."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA7.S2", "text": "Countries with limited resources  U"}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG6.PA7.ORG0", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA1", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 7, "paragraph_number": 1, "paragraph_len": 155, "clean_text": "8 for IPC are asked to maintain at least the minimum requirements for IPC developed by WHO to provide the minimum required protection to HCWs and patients.", "raw_text": "8 for IPC are asked to maintain at least the minimum requirements for IPC developed by WHO (51) to provide the minimum required protection to HCWs and patients.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA1.S0", "text": "8 for IPC are asked to maintain at least the minimum requirements for IPC developed by WHO to provide the minimum required protection to HCWs and patients."}], "entities": [{"id": "18640e38f277a2b6ecbd7db448ed0147f162a291f681b473a627f269fd979811", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA1.ORG1", "text": "IPC", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA1.ORG2", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA3", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 7, "paragraph_number": 3, "paragraph_len": 189, "clean_text": "COVID-19 IPC care protocols for pregnant mothers are similar to those for general patients. WHO has put forward five IPC strategies to prevent transmission of COVID-19 in health facilities:", "raw_text": "COVID-19 IPC care protocols for pregnant mothers are similar to those for general patients. WHO has put forward five IPC strategies to prevent transmission of COVID-19 in health facilities (14):", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA3.S1", "text": "IPC care protocols for pregnant mothers are similar to those for general patients."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA3.S2", "text": "WHO has put forward five IPC strategies to prevent transmission of COVID-19 in health facilities:"}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA3.ORG0", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA4", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 7, "paragraph_number": 4, "paragraph_len": 296, "clean_text": "1. Early recognition of patients suspected with COVID-19 through screening and triage followed by rapid isolation to contain transmission. The recommendations for isolation rooms is that the space should be clean, away from mainstream clinical areas with good ventilation and physical distancing.", "raw_text": "1. Early recognition of patients suspected with COVID-19 through screening and triage followed by rapid isolation to contain transmission (52). The recommendations for isolation rooms is that the space should be clean, away from mainstream clinical areas with good ventilation and physical distancing.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA4.S0", "text": "1. Early recognition of patients suspected with COVID-19 through screening and triage followed by rapid isolation to contain transmission."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA4.S1", "text": "The recommendations for isolation rooms is that the space should be clean, away from mainstream clinical areas with good ventilation and physical distancing."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA5", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 7, "paragraph_number": 5, "paragraph_len": 133, "clean_text": "2. Standard precautions always need to be maintained. WHO recommends cleaning hands according to the WHOs 5 moments for hand hygiene.", "raw_text": "2. Standard precautions always need to be maintained. WHO recommends cleaning hands according to the WHOs 5 moments for hand hygiene.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA5.S0", "text": "2. Standard precautions always need to be maintained."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA5.S1", "text": "WHO recommends cleaning hands according to the WHOs 5 moments for hand hygiene."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA5.ORG1", "text": "WHO", "label": "ORG"}, {"id": "578200588b25417a552441dcbbd17b86c6a3de5c66c1ccf35ad942f851dc0e95", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA5.ORG2", "text": "WHOs", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA6", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 7, "paragraph_number": 6, "paragraph_len": 856, "clean_text": "3. Patients in different categories should be isolated separately, as either being suspected or confirmed to have COVID-19. This can be achieved by designating separate rooms and healthcare teams for the different cohorts. The equipment used in these rooms should be kept separate, must be singleuse or disinfected each time if used on another patient. It is important to maintain physical distancing, screening and triage, one-way patient flow and other precautionary protocols in care facilities and in-patient care units to reduce transmission. The presence of family or an attendant should always include proper use of PPE. Children in isolation require child-friendly, nurturing care and spaces. If possible, a caregiver should accompany children. The family, if separated from the newborn, may also need additional psychosocial and emotional support.", "raw_text": "3. Patients in different categories should be isolated separately, as either being suspected or confirmed to have COVID-19. This can be achieved by designating separate rooms and healthcare teams for the different cohorts. The equipment used in these rooms should be kept separate, must be singleuse or disinfected each time if used on another patient (53). It is important to maintain physical distancing, screening and triage, one-way patient flow and other precautionary protocols in care facilities and in-patient care units to reduce transmission. The presence of family or an attendant should always include proper use of PPE. Children in isolation require child-friendly, nurturing care and spaces. If possible, a caregiver should accompany children. The family, if separated from the newborn, may also need additional psychosocial and emotional support.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA6.S0", "text": "3. Patients in different categories should be isolated separately, as either being suspected or confirmed to have COVID-19."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA6.S1", "text": "This can be achieved by designating separate rooms and healthcare teams for the different cohorts."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA6.S2", "text": "The equipment used in these rooms should be kept separate, must be singleuse or disinfected each time if used on another patient."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA6.S3", "text": "It is important to maintain physical distancing, screening and triage, one-way patient flow and other precautionary protocols in care facilities and in-patient care units to reduce transmission."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA6.S4", "text": "The presence of family or an attendant should always include proper use of PPE."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA6.S5", "text": "Children in isolation require child-friendly, nurturing care and spaces."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA6.S6", "text": "If possible, a caregiver should accompany children."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA6.S7", "text": "The family, if separated from the newborn, may also need additional psychosocial and emotional support."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA8", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 7, "paragraph_number": 8, "paragraph_len": 308, "clean_text": "4. There must be a focus on protective measures related to HCWs, which includes adequate training on up-to-date COVID-19 definitions and protocols, adjusting schedules to minimize overcrowding, staggering cafeteria meals to ensure physical distancing and ensuring HCW compliance to precautionary measures.  U", "raw_text": "4. There must be a focus on protective measures related to HCWs, which includes adequate training on up-to-date COVID-19 definitions and protocols, adjusting schedules to minimize overcrowding, staggering cafeteria meals to ensure physical distancing and ensuring HCW compliance to precautionary measures.  U", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA8.S0", "text": "4. There must be a focus on protective measures related to HCWs, which includes adequate training on up-to-date COVID-19 definitions and protocols, adjusting schedules to minimize overcrowding, staggering cafeteria meals to ensure physical distancing and ensuring HCW compliance to precautionary measures."}], "entities": [{"id": "a4ea4dfe4129ecc96650a700539240f9583b11229276fbb2463362818caa26ef", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG7.PA8.LAW1", "text": "COVID-19 definitions", "label": "LAW"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA2", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 8, "paragraph_number": 2, "paragraph_len": 133, "clean_text": "5. Adequate environment cleaning, spatial distance and ventilation are needed to significantly reduce spread of infectious pathogens.", "raw_text": "5. Adequate environment cleaning, spatial distance and ventilation are needed to significantly reduce spread of infectious pathogens (54, 55).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA2.S0", "text": "5. Adequate environment cleaning, spatial distance and ventilation are needed to significantly reduce spread of infectious pathogens."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA3", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 8, "paragraph_number": 3, "paragraph_len": 284, "clean_text": "It is important for HCWs, including CHWs to adopt a rational use of PPE, including masks, in order to maintain efficacy and avoid shortages of supplies. Community based health care requires adherence to IPC protocols including in the context of child health and immunization services.", "raw_text": "It is important for HCWs, including CHWs to adopt a rational use of PPE, including masks, in order to maintain efficacy and avoid shortages of supplies. Community based health care requires adherence to IPC protocols including in the context of child health and immunization services (56).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA3.S0", "text": "It is important for HCWs, including CHWs to adopt a rational use of PPE, including masks, in order to maintain efficacy and avoid shortages of supplies."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA3.S1", "text": "Community based health care requires adherence to IPC protocols including in the context of child health and immunization services."}], "entities": [{"id": "18640e38f277a2b6ecbd7db448ed0147f162a291f681b473a627f269fd979811", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA3.LAW0", "text": "IPC", "label": "LAW"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA4", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 8, "paragraph_number": 4, "paragraph_len": 995, "clean_text": "General considerations for safe care delivery during the COVID-19 Pandemic It is important for the HCPs and HCWs to ensure strict adherence to IPC protocols in all care settings. Many countries are facing health workforce challenges, including shortages, maldistribution and misalignment between population health needs and health worker competencies. Adopting telehealth modalities is a potentially successful strategy to reduce the risk of SARS-CoV-2 transmission in healthcare settings while maintaining high quality patient care. At facilities, patients should be advised to put on face coverings before entering the facility, follow triage procedures, and maintain physical distancing when possible. HCPs should wear a facemask at all times while in a healthcare facility. HCPs entering a room of a patient with suspected or confirmed SARS-CoV-2 infection should make use of face masks, gown, gloves, and eye protection, and should perform hand hygiene before and after all patient contact.", "raw_text": "General considerations for safe care delivery during the COVID-19 Pandemic It is important for the HCPs and HCWs to ensure strict adherence to IPC protocols in all care settings. Many countries are facing health workforce challenges, including shortages, maldistribution and misalignment between population health needs and health worker competencies. Adopting telehealth modalities is a potentially successful strategy to reduce the risk of SARS-CoV-2 transmission in healthcare settings while maintaining high quality patient care. At facilities, patients should be advised to put on face coverings before entering the facility, follow triage procedures, and maintain physical distancing when possible. HCPs should wear a facemask at all times while in a healthcare facility. HCPs entering a room of a patient with suspected or confirmed SARS-CoV-2 infection should make use of face masks, gown, gloves, and eye protection, and should perform hand hygiene before and after all patient contact.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA4.S0", "text": "General considerations for safe care delivery during the COVID-19 Pandemic It is important for the HCPs and HCWs to ensure strict adherence to IPC protocols in all care settings."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA4.S1", "text": "Many countries are facing health workforce challenges, including shortages, maldistribution and misalignment between population health needs and health worker competencies."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA4.S2", "text": "Adopting telehealth modalities is a potentially successful strategy to reduce the risk of SARS-CoV-2 transmission in healthcare settings while maintaining high quality patient care."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA4.S3", "text": "At facilities, patients should be advised to put on face coverings before entering the facility, follow triage procedures, and maintain physical distancing when possible."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA4.S4", "text": "HCPs should wear a facemask at all times while in a healthcare facility."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA4.S5", "text": "HCPs entering a room of a patient with suspected or confirmed SARS-CoV-2 infection should make use of face masks, gown, gloves, and eye protection, and should perform hand hygiene before and after all patient contact."}], "entities": [{"id": "5bf15391fe73f7654afc971c7c65000720e453bf9af3ea1841c44b1f4ed52238", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA4.EVENT0", "text": "the COVID-19 Pandemic", "label": "EVENT"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA5", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 8, "paragraph_number": 5, "paragraph_len": 918, "clean_text": "When performing potential aerosol-generating procedures including administration of supplemental oxygen and bag-mask ventilation, High-flow and CPAP, tracheal intubation, tracheostomy and manual ventilation prior to intubation, airborne precautions should be used, including use of N95 masks and face shields if available, in addition to contact precautions to prevent risk of SARS-CoV-2 transmission. Only necessary personnel should be in the room when performing these procedures. Particulate respirators should be properly fitted, seal checked prior to use, and wherever possible, procedures must be performed in rooms with negative pressure ventilation with a minimum of 12 air changes per hour or at least 160 L/second/ patient in facilities with natural ventilation. A recent systematic review did not identify any studies that directly reported on the risk of aerosolization with HFNO use in COVID-19 infection.", "raw_text": "When performing potential aerosol-generating procedures including administration of supplemental oxygen and bag-mask ventilation, High-flow and CPAP, tracheal intubation, tracheostomy and manual ventilation prior to intubation, airborne precautions should be used, including use of N95 masks and face shields if available, in addition to contact precautions to prevent risk of SARS-CoV-2 transmission (57). Only necessary personnel should be in the room when performing these procedures. Particulate respirators (N-95 masks or equivalent) should be properly fitted, seal checked prior to use, and wherever possible, procedures must be performed in rooms with negative pressure ventilation with a minimum of 12 air changes per hour or at least 160 L/second/ patient in facilities with natural ventilation. A recent systematic review did not identify any studies that directly reported on the risk of aerosolization with HFNO use in COVID-19 infection (58).", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA5.S0", "text": "When performing potential aerosol-generating procedures including administration of supplemental oxygen and bag-mask ventilation, High-flow and CPAP, tracheal intubation, tracheostomy and manual ventilation prior to intubation, airborne precautions should be used, including use of N95 masks and face shields if available, in addition to contact precautions to prevent risk of SARS-CoV-2 transmission."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA5.S1", "text": "Only necessary personnel should be in the room when performing these procedures."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA5.S2", "text": "Particulate respirators should be properly fitted, seal checked prior to use, and wherever possible, procedures must be performed in rooms with negative pressure ventilation with a minimum of 12 air changes per hour or at least 160 L/second/ patient in facilities with natural ventilation."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA5.S3", "text": "A recent systematic review did not identify any studies that directly reported on the risk of aerosolization with HFNO use in COVID-19 infection."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA8", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 8, "paragraph_number": 8, "paragraph_len": 617, "clean_text": "The COVID-19 pandemic has served to amplify the basic needs and priorities for high quality, respectful, universal care. Throughout the MNCH continuum, it remains key to 1) strengthen investments in care, especially around the time of birth and the first week of life; 2) improve the quality of care throughout the MNCH continuum and across all levels of the health system, including at community level; 3) expand quality services for small and sick newborns; 4) reduce any inequities in accordance with the principles of universal health coverage, including in humanitarian and vulnerable settings; 5) promote the  U", "raw_text": "The COVID-19 pandemic has served to amplify the basic needs and priorities for high quality, respectful, universal care. Throughout the MNCH continuum, it remains key to 1) strengthen investments in care, especially around the time of birth and the first week of life; 2) improve the quality of care throughout the MNCH continuum and across all levels of the health system, including at community level; 3) expand quality services for small and sick newborns; 4) reduce any inequities in accordance with the principles of universal health coverage (UHC), including in humanitarian and vulnerable settings; 5) promote the  U", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA8.S0", "text": "The COVID-19 pandemic has served to amplify the basic needs and priorities for high quality, respectful, universal care."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA8.S1", "text": "Throughout the MNCH continuum, it remains key to 1) strengthen investments in care, especially around the time of birth and the first week of life; 2) improve the quality of care throughout the MNCH continuum and across all levels of the health system, including at community level; 3) expand quality services for small and sick newborns; 4) reduce any inequities in accordance with the principles of universal health coverage, including in humanitarian and vulnerable settings; 5) promote"}], "entities": [{"id": "78589d6f280da5bfc9accbda71d646b613544439d75e9652cc39f811955bdfe4", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA8.ORG0", "text": "MNCH", "label": "ORG"}, {"id": "78589d6f280da5bfc9accbda71d646b613544439d75e9652cc39f811955bdfe4", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG8.PA8.ORG4", "text": "MNCH", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA1", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 9, "paragraph_number": 1, "paragraph_len": 202, "clean_text": "10 engagement and empowerment of mothers, families and communities to participate in and demand quality care; and 6) strengthen measurement and accountability to count every birth, death and stillbirth.", "raw_text": "10 engagement and empowerment of mothers, families and communities to participate in and demand quality care; and 6) strengthen measurement and accountability to count every birth, death and stillbirth.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA1.S0", "text": "10 engagement and empowerment of mothers, families and communities to participate in and demand quality care; and 6) strengthen measurement and accountability to count every birth, death and stillbirth."}], "entities": []}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA3", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 9, "paragraph_number": 3, "paragraph_len": 1387, "clean_text": "SARS-CoV-2 may not affect most newborns and children directly as most have mild disease with rare complications, however, increased disease severity has been observed in pregnant women suffering from COVID-19 compared to non-pregnant women. Interruptions in essential pregnancy, neonatal, postnatal and pediatric healthcare services due to COVID-19 may result in inadvertent harm to children as well as to their mothers. These disruptions can occur due to efforts to contain the outbreak, including self-isolation and lock-down measures, delayed vaccination schedules, interruption of programs for community engagement and behavior change, decreased health-seeking behavior for fear of infection, and financial instability. Adequate, appropriate, and safe MNCH health care delivery can be achieved by maintaining essential elements of highquality care in combination with IPC measures. Contextual and diverse strategies using alternate technologies, including digital technologies, can be instituted to ensure continuity of care. Much is still to be learned about direct and indirect impacts of COVID-19 on patients, healthcare providers and the health system. Scale up and safe implementation of oxygen systems, maintenance of essential services through innovative approaches and quality respectful maternal and newborn care are emerging as positive effects of the COVID-19 pandemic.  U", "raw_text": "SARS-CoV-2 may not affect most newborns and children directly as most have mild disease with rare complications, however, increased disease severity has been observed in pregnant women suffering from COVID-19 compared to non-pregnant women. Interruptions in essential pregnancy, neonatal, postnatal and pediatric healthcare services due to COVID-19 may result in inadvertent harm to children as well as to their mothers. These disruptions can occur due to efforts to contain the outbreak, including self-isolation and lock-down measures, delayed vaccination schedules, interruption of programs for community engagement and behavior change, decreased health-seeking behavior for fear of infection, and financial instability. Adequate, appropriate, and safe MNCH health care delivery can be achieved by maintaining essential elements of highquality care in combination with IPC measures. Contextual and diverse strategies using alternate technologies, including digital technologies, can be instituted to ensure continuity of care. Much is still to be learned about direct and indirect impacts of COVID-19 on patients, healthcare providers and the health system. Scale up and safe implementation of oxygen systems, maintenance of essential services through innovative approaches and quality respectful maternal and newborn care are emerging as positive effects of the COVID-19 pandemic.  U", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA3.S0", "text": "SARS-CoV-2 may not affect most newborns and children directly as most have mild disease with rare complications, however, increased disease severity has been observed in pregnant women suffering from COVID-19 compared to non-pregnant women."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA3.S1", "text": "Interruptions in essential pregnancy, neonatal, postnatal and pediatric healthcare services due to COVID-19 may result in inadvertent harm to children as well as to their mothers."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA3.S2", "text": "These disruptions can occur due to efforts to contain the outbreak, including self-isolation and lock-down measures, delayed vaccination schedules, interruption of programs for community engagement and behavior change, decreased health-seeking behavior for fear of infection, and financial instability."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA3.S3", "text": "Adequate, appropriate, and safe MNCH health care delivery can be achieved by maintaining essential elements of highquality care in combination with IPC measures."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA3.S4", "text": "Contextual and diverse strategies using alternate technologies, including digital technologies, can be instituted to ensure continuity of care."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA3.S5", "text": "Much is still to be learned about direct and indirect impacts of COVID-19 on patients, healthcare providers and the health system."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA3.S6", "text": "Scale up and safe implementation of oxygen systems, maintenance of essential services through innovative approaches and quality respectful maternal and newborn care are emerging as positive effects of the COVID-19 pandemic."}], "entities": [{"id": "78589d6f280da5bfc9accbda71d646b613544439d75e9652cc39f811955bdfe4", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG9.PA3.ORG0", "text": "MNCH", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA15", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 10, "paragraph_number": 15, "paragraph_len": 398, "clean_text": "13. WHO. At least 80 million children under one at risk of diseases such as diphtheria, measles and polio as COVID-19 disrupts routine vaccination efforts, warn Gavi, WHO and UNICEF. https://www.who.int/news/item/22-05-2020-at-least80-million-children-under-one-at-risk-of-diseases-such-as-diphtheria-measles-and-polio-as-covid-19-disrupts-routine-vaccinationefforts-warn-gavi-who-and-unicef. 2020.", "raw_text": "13. WHO. At least 80 million children under one at risk of diseases such as diphtheria, measles and polio as COVID-19 disrupts routine vaccination efforts, warn Gavi, WHO and UNICEF. [Online] https://www.who.int/news/item/22-05-2020-at-least80-million-children-under-one-at-risk-of-diseases-such-as-diphtheria-measles-and-polio-as-covid-19-disrupts-routine-vaccinationefforts-warn-gavi-who-and-unicef. 2020.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA15.S1", "text": "At least 80 million children under one at risk of diseases such as diphtheria, measles and polio as COVID-19 disrupts routine vaccination efforts, warn Gavi, WHO and UNICEF. https://www.who.int/news/item/22-05-2020-at-least80-million-children-under-one-at-risk-of-diseases-such-as-diphtheria-measles-and-polio-as-covid-19-disrupts-routine-vaccinationefforts-warn-gavi-who-and-unicef."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA15.ORG1", "text": "WHO", "label": "ORG"}, {"id": "f09868f33a7d707254dc9ed0ca40ad29fa37e426128bfa19d9daa965c4240ac4", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA15.ORG4", "text": "Gavi", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA15.ORG5", "text": "WHO", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA15.ORG6", "text": "UNICEF", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA16", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 10, "paragraph_number": 16, "paragraph_len": 267, "clean_text": "14. WHO. Infection prevention and control during health care when coronavirus diseases is suspected or confirmed: interim guidance, 29 June 2020 Geneva: World Health Organization; 2020 Available from: https://www.who.int/ publications/i/item/WHO-2019-nCoV-IPC-2020.4.", "raw_text": "14. WHO. Infection prevention and control during health care when coronavirus diseases (COVID-19) is suspected or confirmed: interim guidance, 29 June 2020 Geneva: World Health Organization; 2020 Available from: https://www.who.int/ publications/i/item/WHO-2019-nCoV-IPC-2020.4.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA16.S0", "text": "14. WHO. Infection prevention and control during health care when coronavirus diseases is suspected or confirmed: interim guidance, 29 June 2020 Geneva: World Health Organization; 2020 Available from: https://www.who.int/ publications/i/item/WHO-2019-nCoV-IPC-2020.4."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA16.ORG1", "text": "WHO", "label": "ORG"}, {"id": "a7996bbcd2b449e77e67eec4d2b0ba8872fbd9069dedf52ff2d8d06e12df9cd3", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA16.GPE3", "text": "Geneva", "label": "GPE"}, {"id": "5d7638d4b74cf48b6ea497aed6c211a63dcacd11ccfbda5c461aa4967938a597", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA16.ORG4", "text": "World Health Organization", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA17", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 10, "paragraph_number": 17, "paragraph_len": 151, "clean_text": "15. WHO. Telemedicine: opportunities and developments in member states. Report on the second global survey on eHealth: World Health Organization; 2010.", "raw_text": "15. WHO. Telemedicine: opportunities and developments in member states. Report on the second global survey on eHealth: World Health Organization; 2010.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA17.S0", "text": "15. WHO. Telemedicine: opportunities and developments in member states."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA17.S1", "text": "Report on the second global survey on eHealth: World Health Organization; 2010."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA17.ORG1", "text": "WHO", "label": "ORG"}, {"id": "9c0046d9d6b978490d3739f6b57fb71dc71dbb3fe74a5225598ade09fbedbbe4", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA17.ORG3", "text": "eHealth", "label": "ORG"}, {"id": "5d7638d4b74cf48b6ea497aed6c211a63dcacd11ccfbda5c461aa4967938a597", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA17.ORG4", "text": "World Health Organization", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA20", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 10, "paragraph_number": 20, "paragraph_len": 320, "clean_text": "18. UN Women. Impact of COVID-19 on violence against women and girls and service provision: UN Women rapid assessment and findings. https://www.unwomen.org/-/MEDIA/HEADQUARTERS/ ATTACHMENTS/SECTIONS/LIBRARY/PUBLICATIONS/2020/ IMPACT-OF-COVID-19-ON-VIOLENCE-AGAINST-WOMEN-ANDGIRLS-AND-SERVICE-PROVISION-EN.PDF?LA=EN&VS=0.", "raw_text": "18. UN Women. Impact of COVID-19 on violence against women and girls and service provision: UN Women rapid assessment and findings. https://www.unwomen.org/-/MEDIA/HEADQUARTERS/ ATTACHMENTS/SECTIONS/LIBRARY/PUBLICATIONS/2020/ IMPACT-OF-COVID-19-ON-VIOLENCE-AGAINST-WOMEN-ANDGIRLS-AND-SERVICE-PROVISION-EN.PDF?LA=EN&VS=0.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA20.S0", "text": "18. UN Women. Impact of COVID-19 on violence against women and girls and service provision: UN Women rapid assessment and findings. https://www.unwomen.org/-/MEDIA/HEADQUARTERS/ ATTACHMENTS/SECTIONS/LIBRARY/PUBLICATIONS/2020/"}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA20.S1", "text": "IMPACT-OF-COVID-19-ON-VIOLENCE-AGAINST-WOMEN-ANDGIRLS-AND-SERVICE-PROVISION-EN.PDF?LA=EN&VS=0."}], "entities": [{"id": "e34e3a52a2df8179df9edc044eae3196dbd91b050f08f8d0e4e6e05fddfe1721", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA20.ORG1", "text": "UN Women", "label": "ORG"}, {"id": "e34e3a52a2df8179df9edc044eae3196dbd91b050f08f8d0e4e6e05fddfe1721", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA20.ORG2", "text": "UN Women", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA27", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 10, "paragraph_number": 27, "paragraph_len": 172, "clean_text": "25. WHO. Modes of transmission of virus causing COVID-19: implications for IPC precaution recommendations: scientific brief, 27 March 2020. World Health Organization, 2020.", "raw_text": "25. WHO. Modes of transmission of virus causing COVID-19: implications for IPC precaution recommendations: scientific brief, 27 March 2020. World Health Organization, 2020.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA27.S0", "text": "25. WHO. Modes of transmission of virus causing COVID-19: implications for IPC precaution recommendations: scientific brief, 27 March 2020."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA27.S1", "text": "World Health Organization, 2020."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA27.ORG1", "text": "WHO", "label": "ORG"}, {"id": "18640e38f277a2b6ecbd7db448ed0147f162a291f681b473a627f269fd979811", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA27.ORG2", "text": "IPC", "label": "ORG"}, {"id": "5d7638d4b74cf48b6ea497aed6c211a63dcacd11ccfbda5c461aa4967938a597", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA27.ORG4", "text": "World Health Organization", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA30", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 10, "paragraph_number": 30, "paragraph_len": 224, "clean_text": "28. Oza S, Cousens SN, Lawn JE. Estimation of daily risk of neonatal death, including the day of birth, in 186 countries in 2013: a vital-registration and modelling-based study. The Lancet Global Health. 2014;2(11):e635-e44.", "raw_text": "28. Oza S, Cousens SN, Lawn JE. Estimation of daily risk of neonatal death, including the day of birth, in 186 countries in 2013: a vital-registration and modelling-based study. The Lancet Global Health. 2014;2(11):e635-e44.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA30.S0", "text": "28. Oza S, Cousens SN, Lawn JE."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA30.S1", "text": "Estimation of daily risk of neonatal death, including the day of birth, in 186 countries in 2013: a vital-registration and modelling-based study."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA30.S2", "text": "The Lancet Global Health. 2014;2(11):e635-e44."}], "entities": [{"id": "4e20be6afade7e5a08b9553506bd9fda392219cbf17e5f2b585a51ee7057b220", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA30.PERSON1", "text": "Oza S", "label": "PERSON"}, {"id": "2b10c7e1f4e1a39ac8ecce7f23bc8d3f670632718278365ae5c92f78a02545f5", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA30.ORG2", "text": "Cousens SN", "label": "ORG"}, {"id": "7b5ab7448e9d3d2880033c5169bc2e3ee26d13bcd3742af3721028d40aab803b", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA30.ORG3", "text": "Lawn JE", "label": "ORG"}, {"id": "8a3687b1c24fe9087c046bb602d49d7048336e9e12c7dca7183bcf77c69eae99", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG10.PA30.ORG8", "text": "The Lancet Global Health", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA4", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 11, "paragraph_number": 4, "paragraph_len": 251, "clean_text": "32. WHO. Frequently Asked Questions: Breastfeeding and COVID-19 For health care workers. World Health Organization, 2020 https://www.who.int/docs/default-source/reproductivehealth/maternal-health/faqs-breastfeeding-and-covid-19. pdf?sfvrsn=d839e6c0_5.", "raw_text": "32. WHO. Frequently Asked Questions: Breastfeeding and COVID-19 For health care workers. World Health Organization, 2020 https://www.who.int/docs/default-source/reproductivehealth/maternal-health/faqs-breastfeeding-and-covid-19. pdf?sfvrsn=d839e6c0_5.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA4.S1", "text": "Frequently Asked Questions: Breastfeeding and COVID-19 For health care workers."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA4.S2", "text": "World Health Organization, 2020 https://www.who.int/docs/default-source/reproductivehealth/maternal-health/faqs-breastfeeding-and-covid-19. pdf?sfvrsn=d839e6c0_5."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA4.ORG1", "text": "WHO", "label": "ORG"}, {"id": "5d7638d4b74cf48b6ea497aed6c211a63dcacd11ccfbda5c461aa4967938a597", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA4.ORG2", "text": "World Health Organization", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA8", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 11, "paragraph_number": 8, "paragraph_len": 122, "clean_text": "36. UNICEF. Protecting the most vulnerable children from the impact of coronavirus: an agenda for action. April 3rd. 2020.", "raw_text": "36. UNICEF. Protecting the most vulnerable children from the impact of coronavirus: an agenda for action. April 3rd. 2020.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA8.S0", "text": "36. UNICEF. Protecting the most vulnerable children from the impact of coronavirus: an agenda for action."}], "entities": [{"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA8.ORG1", "text": "UNICEF", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA11", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 11, "paragraph_number": 11, "paragraph_len": 114, "clean_text": "39. UNICEF. Child protection and COVID-19. January 2021. https://data.unicef.org/topic/child-protection/covid-19/.", "raw_text": "39. UNICEF. Child protection and COVID-19. January 2021. https://data.unicef.org/topic/child-protection/covid-19/.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA11.S0", "text": "39. UNICEF. Child protection and COVID-19. January 2021. https://data.unicef.org/topic/child-protection/covid-19/."}], "entities": [{"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA11.ORG1", "text": "UNICEF", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA21", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 11, "paragraph_number": 21, "paragraph_len": 132, "clean_text": "49. WHO. Oxygen therapy for children. A manual for health workers. WHO 2016. https://www.who.int/publications/i/ item/9789241549554.", "raw_text": "49. WHO. Oxygen therapy for children. A manual for health workers. WHO 2016. https://www.who.int/publications/i/ item/9789241549554.", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA21.S3", "text": "WHO 2016. https://www.who.int/publications/i/ item/9789241549554."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA21.ORG1", "text": "WHO", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA21.ORG2", "text": "WHO", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA23", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 11, "paragraph_number": 23, "paragraph_len": 183, "clean_text": "51. WHO. Minimum requirements for infection prevention and control. Geneva: World Health Organization; 2019. https://www. who.int/infection-prevention/publications/core-components/en/", "raw_text": "51. WHO. Minimum requirements for infection prevention and control. Geneva: World Health Organization; 2019. https://www. who.int/infection-prevention/publications/core-components/en/", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA23.S1", "text": "Minimum requirements for infection prevention and control."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA23.S2", "text": "Geneva: World Health Organization; 2019."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA23.S3", "text": "https://www. who.int/infection-prevention/publications/core-components/en/"}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA23.ORG1", "text": "WHO", "label": "ORG"}, {"id": "a7996bbcd2b449e77e67eec4d2b0ba8872fbd9069dedf52ff2d8d06e12df9cd3", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA23.GPE2", "text": "Geneva", "label": "GPE"}, {"id": "5d7638d4b74cf48b6ea497aed6c211a63dcacd11ccfbda5c461aa4967938a597", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA23.ORG3", "text": "World Health Organization", "label": "ORG"}]}
{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA28", "document_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342", "page_number": 11, "paragraph_number": 28, "paragraph_len": 266, "clean_text": "56. WHO, UNICEF, IFRC. Community-based health care, including outreach and campaigns, in the context of the COVID-19 pandemic: interim guidance, May 2020. World Health Organization, 2020. https://www.who.int/publications/i/item/WHO-2019-nCoV-Comm_ health_care-2020.1", "raw_text": "56. WHO, UNICEF, IFRC. Community-based health care, including outreach and campaigns, in the context of the COVID-19 pandemic: interim guidance, May 2020. World Health Organization, 2020. https://www.who.int/publications/i/item/WHO-2019-nCoV-Comm_ health_care-2020.1", "sentences": [{"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA28.S1", "text": "Community-based health care, including outreach and campaigns, in the context of the COVID-19 pandemic: interim guidance, May 2020."}, {"id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA28.S2", "text": "World Health Organization, 2020. https://www.who.int/publications/i/item/WHO-2019-nCoV-Comm_ health_care-2020.1"}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA28.ORG1", "text": "WHO", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA28.ORG2", "text": "UNICEF", "label": "ORG"}, {"id": "49a8950998759eccff009ca632e2c6694948c5dd7d19674f03a5da6dda1fcd22", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA28.ORG3", "text": "IFRC", "label": "ORG"}, {"id": "5bf15391fe73f7654afc971c7c65000720e453bf9af3ea1841c44b1f4ed52238", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA28.EVENT4", "text": "the COVID-19 pandemic", "label": "EVENT"}, {"id": "5d7638d4b74cf48b6ea497aed6c211a63dcacd11ccfbda5c461aa4967938a597", "mention_id": "c4b3b71f8fcf69dd954c2a096544ffc9ef317cf123abe7859cd4b0c98feba342.PG11.PA28.ORG6", "text": "World Health Organization", "label": "ORG"}]}
