{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA1", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 1, "paragraph_number": 1, "paragraph_len": 459, "clean_text": "The baseline Using severe thresholds of deprivation in each of these dimensions, about 45-50% of children in developing countries suffer at least one severe deprivation. This number is about 75-80% of children if moderate deprivations are used and is even higher if all dimensions are characterized by more stringent standards. Moreover, on average, children suffer 0.7 of a deprivation at the severe thresholds and 1.4 deprivations at the moderate threshold.", "raw_text": "The baseline Using severe thresholds of deprivation in each of these dimensions, about 45-50% of children in developing countries suffer at least one severe deprivation. This number is about 75-80% of children if moderate deprivations are used and is even higher if all dimensions are characterized by more stringent standards. Moreover, on average, children suffer 0.7 of a deprivation at the severe thresholds and 1.4 deprivations at the moderate threshold.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA1.S0", "text": "The baseline Using severe thresholds of deprivation in each of these dimensions, about 45-50% of children in developing countries suffer at least one severe deprivation."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA1.S1", "text": "This number is about 75-80% of children if moderate deprivations are used and is even higher if all dimensions are characterized by more stringent standards."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA1.S2", "text": "Moreover, on average, children suffer 0.7 of a deprivation at the severe thresholds and 1.4 deprivations at the moderate threshold."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA2", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 1, "paragraph_number": 2, "paragraph_len": 277, "clean_text": "Projected/nowcast impact of COVID on child poverty However, this was the situation pre-COVID. Unfortunately, the situation is worse now. Moreover, there are residual and lagged effects of the pandemic, not all the negative impacts have been felt or included in the projections.", "raw_text": "Projected/nowcast impact of COVID on child poverty However, this was the situation pre-COVID. Unfortunately, the situation is worse now. Moreover, there are residual and lagged effects of the pandemic, not all the negative impacts have been felt (even assuming there are no further major waves) or included in the projections.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA2.S0", "text": "Projected/nowcast impact of COVID on child poverty However, this was the situation pre-COVID."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA2.S1", "text": "Unfortunately, the situation is worse now."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA2.S2", "text": "Moreover, there are residual and lagged effects of the pandemic, not all the negative impacts have been felt or included in the projections."}], "entities": [{"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA2.EVENT0", "text": "COVID", "label": "EVENT"}, {"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA2.PHRASE0", "text": "COVID", "label": "PHRASE"}, {"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA2.PHRASE1", "text": "COVID", "label": "PHRASE"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA3", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 1, "paragraph_number": 3, "paragraph_len": 643, "clean_text": "Some of the elements that constitute child poverty do not change quickly, even in the case of a major shock. For instance, for children who have access to safe drinking water at home, their situation does not change due to a pandemic. Even in the case of a recession, it would take several months for individual families economic dislocation to force them to move to lodgings without access to safe drinking water. It would take even longer for the accumulation of these cases to be noticeable in national averages. Thus, in order to estimate the impact of COVID-19 in the short run, only the dimensions that are affected quickly are analyzed.", "raw_text": "Some of the elements that constitute child poverty do not change quickly, even in the case of a major shock. For instance, for children who have access to safe drinking water at home, their situation does not change due to a pandemic. Even in the case of a recession, it would take several months for individual families economic dislocation to force them to move to lodgings without access to safe drinking water. It would take even longer for the accumulation of these cases to be noticeable in national averages. Thus, in order to estimate the impact of COVID-19 (and the lockdown-type initiatives to control and contain it) in the short run, only the dimensions that are affected quickly are analyzed.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA3.S0", "text": "Some of the elements that constitute child poverty do not change quickly, even in the case of a major shock."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA3.S1", "text": "For instance, for children who have access to safe drinking water at home, their situation does not change due to a pandemic."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA3.S2", "text": "Even in the case of a recession, it would take several months for individual families economic dislocation to force them to move to lodgings without access to safe drinking water."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA3.S3", "text": "It would take even longer for the accumulation of these cases to be noticeable in national averages."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA3.S4", "text": "Thus, in order to estimate the impact of COVID-19 in the short run, only the dimensions that are affected quickly are analyzed."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA4", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 1, "paragraph_number": 4, "paragraph_len": 386, "clean_text": "The two dimensions that are affected most rapidly are: education and health. Moreover, deprivation in these dimensions might change differently in the first year of a pandemic than in the subsequent years. After this initial shock, we would also expect changes in other dimensions that react more slowly of for which the impact accumulates through time, for instance in stunting levels.", "raw_text": "The two dimensions that are affected most rapidly are: education (due to the immediate effect of school closures) and health (due to the disruption of health services). Moreover, deprivation in these dimensions might change differently in the first year of a pandemic than in the subsequent years (e.g. at a different pace and even in the opposite direction). After this initial shock, we would also expect changes in other dimensions that react more slowly of for which the impact accumulates through time, for instance in stunting levels.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA4.S0", "text": "The two dimensions that are affected most rapidly are: education and health."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA4.S1", "text": "Moreover, deprivation in these dimensions might change differently in the first year of a pandemic than in the subsequent years."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA4.S2", "text": "After this initial shock, we would also expect changes in other dimensions that react more slowly of for which the impact accumulates through time, for instance in stunting levels."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA5", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 1, "paragraph_number": 5, "paragraph_len": 251, "clean_text": "Education Most governments have set up distance education to continue childrens learning. They are based on distributing lessons via radio, TV, or mobile phones/laptops5. Thus, school closures do not automatically translate into education deprivation.", "raw_text": "Education Most governments have set up distance education to continue childrens learning. They are based on distributing lessons via radio, TV, or mobile phones/laptops5. Thus, school closures do not automatically translate into education deprivation.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA5.S1", "text": "Most governments have set up distance education to continue childrens learning."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA5.S2", "text": "They are based on distributing lessons via radio, TV, or mobile phones/laptops5."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA5.S3", "text": "Thus, school closures do not automatically translate into education deprivation."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA6", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 1, "paragraph_number": 6, "paragraph_len": 584, "clean_text": "However, for children to be able to participate in distance learning, they need to have access to these elements. Most countries use a combination of them. If children have none of the ones used in their country, they are excluded of distance learning and could be counted as severely deprived of education. However, even if they have these elements but they live in overcrowded conditions, they will not be able to benefit from the distance learning system very well. Thus, they can be said to be partially excluded and to fall under moderate deprivation in the education dimension6.", "raw_text": "However, for children to be able to participate in distance learning, they need to have access to these elements. Most countries use a combination of them (e.g. Radio and TV). If children have none of the ones used in their country, they are excluded of distance learning and could be counted as severely deprived of education. However, even if they have these elements but they live in overcrowded conditions, they will not be able to benefit from the distance learning system very well. Thus, they can be said to be partially excluded and to fall under moderate deprivation in the education dimension6.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA6.S0", "text": "However, for children to be able to participate in distance learning, they need to have access to these elements."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA6.S1", "text": "Most countries use a combination of them."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA6.S2", "text": "If children have none of the ones used in their country, they are excluded of distance learning and could be counted as severely deprived of education."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA6.S3", "text": "However, even if they have these elements but they live in overcrowded conditions, they will not be able to benefit from the distance learning system very well."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA6.S4", "text": "Thus, they can be said to be partially excluded and to fall under moderate deprivation in the education dimension6."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA7", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 1, "paragraph_number": 7, "paragraph_len": 483, "clean_text": "5 COVID-19 Global Education Recovery Tracker. 6 Obviously, this applies only if schools were actually closed, as it was the case in the majority of countries for most of 2020. Thus, the procedure to assess education deprivation is only applied when schools have been closed for more than 10% of the academic year. For instance, if school are expected to be open for 40 weeks, we have included, for modelling as deprived children, school systems that had closures of at least 4 weeks.", "raw_text": "5 COVID-19 Global Education Recovery Tracker (https://www.covideducationrecovery.global/). 6 Obviously, this applies only if schools were actually closed, as it was the case in the majority of countries for most of 2020. Thus, the procedure to assess education deprivation (severely or moderately, as explained above) is only applied when schools have been closed for more than 10% of the academic year (otherwise, no additional children are projected to be deprived in education). For instance, if school are expected to be open for 40 weeks, we have included, for modelling as deprived children, school systems that had closures of at least 4 weeks.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA7.S0", "text": "5 COVID-19 Global Education Recovery Tracker."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA7.S1", "text": "6 Obviously, this applies only if schools were actually closed, as it was the case in the majority of countries for most of 2020."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA7.S2", "text": "Thus, the procedure to assess education deprivation is only applied when schools have been closed for more than 10% of the academic year."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG1.PA7.S3", "text": "For instance, if school are expected to be open for 40 weeks, we have included, for modelling as deprived children, school systems that had closures of at least 4 weeks."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA1", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 2, "paragraph_number": 1, "paragraph_len": 257, "clean_text": "Deprivation in education, given the information about school closures and re-opening, is expected to recover during the second year of the pandemic  at least partially. Thus, the projection model incorporates a recovery in education deprivation during 2021.", "raw_text": "Deprivation in education, given the information about school closures and re-opening, is expected to recover during the second year of the pandemic  at least partially. Thus, the projection model incorporates a recovery in education deprivation during 2021.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA1.S0", "text": "Deprivation in education, given the information about school closures and re-opening, is expected to recover during the second year of the pandemic  at least partially."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA1.S1", "text": "Thus, the projection model incorporates a recovery in education deprivation during 2021."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA3", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 2, "paragraph_number": 3, "paragraph_len": 679, "clean_text": "First year Severely deprived: Children who were severely deprived before COVID-19 + children who did not access school for more than 10% of the academic year in 2020 and who do not have access to technologies at home, which allowed them to participate in distance learning programmes Moderately deprived: Children who were moderately deprived before COVID19 + children who did not access school for more than 10% of the academic year in 2020 and who could not participate properly in distance learning due to overcrowded conditions in the household Data on school closures in 2020: UNESCO Data on available distance learning programmes: COVID-19 Global Education Recovery Tracker", "raw_text": "First year (2020) Severely deprived: Children who were severely deprived before COVID-19 + children who did not access school for more than 10% of the academic year in 2020 and who do not have access to technologies at home, which allowed them to participate in distance learning programmes Moderately deprived: Children who were moderately deprived before COVID19 + children who did not access school for more than 10% of the academic year in 2020 and who could not participate properly in distance learning due to overcrowded conditions in the household Data on school closures in 2020: UNESCO Data on available distance learning programmes: COVID-19 Global Education Recovery Tracker", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA3.S0", "text": "First year Severely deprived: Children who were severely deprived before COVID-19 + children who did not access school for more than 10% of the academic year in 2020 and who do not have access to technologies at home, which allowed them to participate in distance learning programmes"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA3.S1", "text": "Moderately deprived: Children who were moderately deprived before COVID19 + children who did not access school for more than 10% of the academic year in 2020 and who could not participate properly in distance learning due to overcrowded conditions in the household Data on school closures in 2020: UNESCO Data on available distance learning programmes: COVID-19 Global Education Recovery Tracker"}], "entities": [{"id": "eebe24ec0eee3e52e88c03ea9da5a318f39e5ad5446b499259554c77c3fdf1cc", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA3.EVENT3", "text": "COVID19", "label": "EVENT"}, {"id": "d9442e64b8ff1ff0076e76cfc9c8455591cf81067be0efb1fc268b36fa457036", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA3.ORG7", "text": "UNESCO", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA4", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 2, "paragraph_number": 4, "paragraph_len": 680, "clean_text": "Second year Severely deprived: Children who were severely deprived before COVID-19 + children who did not access school for more than 10% of the academic year in 2021 and who do not have access to technologies at home, which allowed them to participate in distance learning programmes Moderately deprived: Children who were moderately deprived before COVID19 + children who did not access school for more than 10% of the academic year in 2021 and who could not participate properly in distance learning due to overcrowded conditions in the household Data on school closures in 2021: UNESCO Data on available distance learning programmes: COVID-19 Global Education Recovery Tracker", "raw_text": "Second year (2021) Severely deprived: Children who were severely deprived before COVID-19 + children who did not access school for more than 10% of the academic year in 2021 and who do not have access to technologies at home, which allowed them to participate in distance learning programmes Moderately deprived: Children who were moderately deprived before COVID19 + children who did not access school for more than 10% of the academic year in 2021 and who could not participate properly in distance learning due to overcrowded conditions in the household Data on school closures in 2021: UNESCO Data on available distance learning programmes: COVID-19 Global Education Recovery Tracker", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA4.S0", "text": "Second year Severely deprived: Children who were severely deprived before COVID-19 + children who did not access school for more than 10% of the academic year in 2021 and who do not have access to technologies at home, which allowed them to participate in distance learning programmes"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA4.S1", "text": "Moderately deprived: Children who were moderately deprived before COVID19 + children who did not access school for more than 10% of the academic year in 2021 and who could not participate properly in distance learning due to overcrowded conditions in the household Data on school closures in 2021: UNESCO Data on available distance learning programmes: COVID-19 Global Education Recovery Tracker"}], "entities": [{"id": "eebe24ec0eee3e52e88c03ea9da5a318f39e5ad5446b499259554c77c3fdf1cc", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA4.EVENT3", "text": "COVID19", "label": "EVENT"}, {"id": "d9442e64b8ff1ff0076e76cfc9c8455591cf81067be0efb1fc268b36fa457036", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA4.ORG7", "text": "UNESCO", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA5", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 2, "paragraph_number": 5, "paragraph_len": 332, "clean_text": "Health The situation in health is a bit more complicated. Health services have been disrupted to varying degrees in different countries. We have information on this from periodic country office reporting against an evolving questionnaire to assess the socio-economic impact of the pandemic as well as disruption of social services.7", "raw_text": "Health The situation in health is a bit more complicated. Health services (whether they are immunization, preventive, or curative) have been disrupted to varying degrees in different countries. We have information on this from periodic country office reporting against an evolving questionnaire to assess the socio-economic impact of the pandemic as well as disruption of social services.7", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA5.S1", "text": "The situation in health is a bit more complicated."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA5.S2", "text": "Health services have been disrupted to varying degrees in different countries."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA5.S3", "text": "We have information on this from periodic country office reporting against an evolving questionnaire to assess the socio-economic impact of the pandemic as well as disruption of social services.7"}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA6", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 2, "paragraph_number": 6, "paragraph_len": 425, "clean_text": "For instance, if services declined by 10 %, the immunization rate would also decline and the incidence of deprivation in health due to immunization would go up. For each country a range, based on country-specific data or from neighboring countries, is estimated using a minimum and maximum estimation of service disruption. This information is used to find out the likely increase in immunization deprivation in each country.", "raw_text": "For instance, if services declined by 10 %, the immunization rate (nationally) would also decline and the incidence of deprivation in health due to immunization would go up. For each country a range, based on country-specific data or from neighboring countries, is estimated using a minimum and maximum estimation of service disruption. This information is used to find out the likely increase in immunization deprivation in each country.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA6.S0", "text": "For instance, if services declined by 10 %, the immunization rate would also decline and the incidence of deprivation in health due to immunization would go up."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA6.S1", "text": "For each country a range, based on country-specific data or from neighboring countries, is estimated using a minimum and maximum estimation of service disruption."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA6.S2", "text": "This information is used to find out the likely increase in immunization deprivation in each country."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA7", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 2, "paragraph_number": 7, "paragraph_len": 101, "clean_text": "7 https://data.unicef.org/resources/rapid-situation-tracking-covid-19-socioeconomic-impacts-data-viz/", "raw_text": "7 https://data.unicef.org/resources/rapid-situation-tracking-covid-19-socioeconomic-impacts-data-viz/", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG2.PA7.S0", "text": "7 https://data.unicef.org/resources/rapid-situation-tracking-covid-19-socioeconomic-impacts-data-viz/"}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA1", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 3, "paragraph_number": 1, "paragraph_len": 329, "clean_text": "This information needs to be complemented with modelling to determine which are the children who will miss out on their vaccines. In other words, to estimate the impact of COVID on child poverty, it is not sufficient to ascertain the national change in health deprivation. The estimate needs to be carried out at the child level.", "raw_text": "This information needs to be complemented with modelling to determine which are the children who will miss out on their vaccines. In other words, to estimate the impact of COVID on child poverty, it is not sufficient to ascertain the national change in health deprivation. The estimate needs to be carried out at the child level.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA1.S0", "text": "This information needs to be complemented with modelling to determine which are the children who will miss out on their vaccines."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA1.S1", "text": "In other words, to estimate the impact of COVID on child poverty, it is not sufficient to ascertain the national change in health deprivation."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA1.S2", "text": "The estimate needs to be carried out at the child level."}], "entities": [{"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA1.PHRASE0", "text": "COVID", "label": "PHRASE"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA2", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 3, "paragraph_number": 2, "paragraph_len": 690, "clean_text": "Moreover, once immunized, the pandemic does not take away the vaccination. The effect of the pandemic is on children who are newly-born or were still too young to be vaccinated before the onset of COVID, and who miss out on their vaccines due to the health services closure described above. This requires establishing a ranking of children, from the least likely to the most likely to be vaccinated. Two ways to establish the ranking were pursued8. One was the calculation of probabilities using a logistic regression. The other one was a clustering of children using Classification Tree Analysis. The two approaches provided consistent results in the sense that both rankings were similar.", "raw_text": "Moreover, once immunized, the pandemic does not take away the vaccination. The effect of the pandemic is on children who are newly-born or were still too young to be vaccinated before the onset of COVID, and who miss out on their vaccines due to the health services closure described above. This requires establishing a ranking of children, from the least likely to the most likely to be vaccinated. Two ways to establish the ranking were pursued8. One was the calculation of probabilities using a logistic regression. The other one was a clustering of children using Classification Tree Analysis. The two approaches provided consistent results in the sense that both rankings were similar (the Spearman Rank Correlation was above 0.8 in most countries).", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA2.S0", "text": "Moreover, once immunized, the pandemic does not take away the vaccination."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA2.S1", "text": "The effect of the pandemic is on children who are newly-born or were still too young to be vaccinated before the onset of COVID, and who miss out on their vaccines due to the health services closure described above."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA2.S2", "text": "This requires establishing a ranking of children, from the least likely to the most likely to be vaccinated."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA2.S3", "text": "Two ways to establish the ranking were pursued8."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA2.S4", "text": "One was the calculation of probabilities using a logistic regression."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA2.S5", "text": "The other one was a clustering of children using Classification Tree Analysis."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA2.S6", "text": "The two approaches provided consistent results in the sense that both rankings were similar."}], "entities": [{"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA2.PHRASE0", "text": "COVID", "label": "PHRASE"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA3", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 3, "paragraph_number": 3, "paragraph_len": 511, "clean_text": "Once children are ranked according to the probability they would be vaccinated, the projected change in immunization rates is applied to the ranking in two steps. The baseline is determined by the pre-COVID lack of immunization rates. Secondly, an additional group of children is added to them. This second group is made up of children who would likely have been vaccinated if pre-COVID rates had prevailed, but whose likelihood of being vaccinated is close to those with the lowest chances of being vaccinated.", "raw_text": "Once children are ranked according to the probability they would be vaccinated, the projected change in immunization rates is applied to the ranking in two steps. The baseline is determined by the pre-COVID lack of immunization rates. Secondly, an additional group of children is added to them. This second group is made up of children who would likely have been vaccinated if pre-COVID rates had prevailed, but whose likelihood of being vaccinated is close to those with the lowest chances of being vaccinated.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA3.S0", "text": "Once children are ranked according to the probability they would be vaccinated, the projected change in immunization rates is applied to the ranking in two steps."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA3.S1", "text": "The baseline is determined by the pre-COVID lack of immunization rates."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA3.S2", "text": "Secondly, an additional group of children is added to them."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA3.S3", "text": "This second group is made up of children who would likely have been vaccinated if pre-COVID rates had prevailed, but whose likelihood of being vaccinated is close to those with the lowest chances of being vaccinated."}], "entities": [{"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA3.PHRASE0", "text": "COVID", "label": "PHRASE"}, {"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA3.PHRASE1", "text": "COVID", "label": "PHRASE"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA4", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 3, "paragraph_number": 4, "paragraph_len": 384, "clean_text": "For instance, let us assume that 50% of children were not vaccinated prior to COVID and immunization services declined by 10%. Then, due to COVID, the percentage of unvaccinated children would become 55%. These additional children are those between the 50th and 55th percentile in the ranking of the likelihood of being vaccinated. They can be considered the newly deprived in health.", "raw_text": "For instance, let us assume that 50% of children were not vaccinated prior to COVID and immunization services declined by 10%. Then, due to COVID, the percentage of unvaccinated children would become 55%. These additional children (i.e. 5% of the age-appropriate children) are those between the 50th and 55th percentile in the ranking of the likelihood of being vaccinated. They can be considered the newly deprived in health (i.e. who would have been vaccinated were it not for the disruption in health services due to COVID).", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA4.S0", "text": "For instance, let us assume that 50% of children were not vaccinated prior to COVID and immunization services declined by 10%."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA4.S1", "text": "Then, due to COVID, the percentage of unvaccinated children would become 55%."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA4.S2", "text": "These additional children are those between the 50th and 55th percentile in the ranking of the likelihood of being vaccinated."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA4.S3", "text": "They can be considered the newly deprived in health."}], "entities": [{"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA4.EVENT1", "text": "COVID", "label": "EVENT"}, {"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA4.EVENT3", "text": "COVID", "label": "EVENT"}, {"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA4.PHRASE0", "text": "COVID", "label": "PHRASE"}, {"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA4.PHRASE1", "text": "COVID", "label": "PHRASE"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA5", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 3, "paragraph_number": 5, "paragraph_len": 392, "clean_text": "A similar logic is applied for deprivation in Acute Respiratory Illness treatment and for access to Reproductive Health services. However, this means that the pool from which additional children can be found to fall into poverty is small as the former only applies to children 3-5 years old and the latter to children 15-17 years old. These groups represent a small fraction of all children9.", "raw_text": "A similar logic is applied for deprivation in Acute Respiratory Illness treatment and for access to Reproductive Health services. However, this means that the pool from which additional children can be found to fall into poverty is small as the former only applies to children 3-5 years old and the latter to children 15-17 years old. These groups represent a small fraction of all children9.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA5.S0", "text": "A similar logic is applied for deprivation in Acute Respiratory Illness treatment and for access to Reproductive Health services."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA5.S1", "text": "However, this means that the pool from which additional children can be found to fall into poverty is small as the former only applies to children 3-5 years old and the latter to children 15-17 years old."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA5.S2", "text": "These groups represent a small fraction of all children9."}], "entities": [{"id": "de3a22dea54b582210c5d528e864ec68be09c15fd613d8489c2f612e52d6c37d", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA5.ORG0", "text": "Reproductive Health", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA6", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 3, "paragraph_number": 6, "paragraph_len": 209, "clean_text": "Nevertheless, as in many countries the disruptions have been significant. Thus, it is possible to find the new percentage and number of children who are expected to suffer shortcomings in the health dimension.", "raw_text": "Nevertheless, as in many countries the disruptions have been significant. Thus, it is possible to find the new percentage and number of children who are expected to suffer shortcomings in the health dimension.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA6.S0", "text": "Nevertheless, as in many countries the disruptions have been significant."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA6.S1", "text": "Thus, it is possible to find the new percentage and number of children who are expected to suffer shortcomings in the health dimension."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA7", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 3, "paragraph_number": 7, "paragraph_len": 160, "clean_text": "As during 2021 many health services throughout the world started to revert to some degree of normalcy the model captures the likelihood of a reduction in health", "raw_text": "As during 2021 many health services throughout the world started to revert to some degree of normalcy (at least avoiding operating at full capacity) the model captures the likelihood of a reduction in health", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA7.S0", "text": "As during 2021 many health services throughout the world started to revert to some degree of normalcy the model captures the likelihood of a reduction in health"}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA8", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 3, "paragraph_number": 8, "paragraph_len": 930, "clean_text": "8 The important conclusion of this analysis is not to obtain the best set of indicators to predict the likelihood a child would be vaccinated but just to rank children according to their chances of being vaccinated. The emphasis is on the ranking, not the exact probabilities. The independent variables in the model were residence, sex, housing characteristics, and nutritional status. 9 This means the model underestimates the increase in child poverty. Clearly, a child of any relevant age could lose out on access to health services. However, in the baseline, due to data limitations, health deprivations are only measured for specific ages. Also, in order to err on the side of caution, in the absence of knowledge, imputations are not made about deprivations outside those age ranges. deprivation. This is done taking the 2019 situation as a baseline and repeating the process with the new data on health services disruption.", "raw_text": "8 The important conclusion of this analysis is not to obtain the best set of indicators to predict the likelihood a child would be vaccinated but just to rank children according to their chances of being vaccinated. The emphasis is on the ranking, not the exact probabilities. The independent variables in the model were residence (urban/rural), sex (female/male), housing characteristics (severe and moderate overcrowding), and nutritional status (severe and moderate stunting). 9 This means the model underestimates the increase in child poverty. Clearly, a child of any relevant age could lose out on access to health services. However, in the baseline, due to data limitations, health deprivations are only measured for specific ages. Also, in order to err on the side of caution, in the absence of knowledge, imputations are not made about deprivations outside those age ranges. deprivation. This is done taking the 2019 situation as a baseline and repeating the process with the new data on health services disruption.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA8.S0", "text": "8 The important conclusion of this analysis is not to obtain the best set of indicators to predict the likelihood a child would be vaccinated but just to rank children according to their chances of being vaccinated."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA8.S1", "text": "The emphasis is on the ranking, not the exact probabilities."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA8.S2", "text": "The independent variables in the model were residence, sex, housing characteristics, and nutritional status."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA8.S3", "text": "9 This means the model underestimates the increase in child poverty."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA8.S4", "text": "Clearly, a child of any relevant age could lose out on access to health services."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA8.S5", "text": "However, in the baseline, due to data limitations, health deprivations are only measured for specific ages."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA8.S6", "text": "Also, in order to err on the side of caution, in the absence of knowledge, imputations are not made about deprivations outside those age ranges."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG3.PA8.S8", "text": "This is done taking the 2019 situation as a baseline and repeating the process with the new data on health services disruption."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA2", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 4, "paragraph_number": 2, "paragraph_len": 674, "clean_text": "First year Severely deprived: Children who were severely deprived before COVID-19 + children who are at highest risk to not receiving any vaccination/are not treated by any health service when affected by high fever and heavy coughing/do not have access to any contraception methods. Moderately deprived: Children who were moderately deprived before COVID19 + children who are at highest risk to not receiving all four vaccinations/are not treated by a professional health service when affected by high fever and heavy coughing/do not have access to modern methods for contraception. Data on service disruption in health in 2020: UNICEF Socio-economic impact of the pandemic", "raw_text": "First year (2020) Severely deprived: Children who were severely deprived before COVID-19 + children who are at highest risk to not receiving any vaccination/are not treated by any health service when affected by high fever and heavy coughing/do not have access to any contraception methods. Moderately deprived: Children who were moderately deprived before COVID19 + children who are at highest risk to not receiving all four vaccinations/are not treated by a professional health service when affected by high fever and heavy coughing/do not have access to modern methods for contraception. Data on service disruption in health in 2020: UNICEF Socio-economic impact of the pandemic", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA2.S0", "text": "First year Severely deprived: Children who were severely deprived before COVID-19 + children who are at highest risk to not receiving any vaccination/are not treated by any health service when affected by high fever and heavy coughing/do not have access to any contraception methods."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA2.S1", "text": "Moderately deprived: Children who were moderately deprived before COVID19 + children who are at highest risk to not receiving all four vaccinations/are not treated by a professional health service when affected by high fever and heavy coughing/do not have access to modern methods for contraception."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA2.S2", "text": "Data on service disruption in health in 2020: UNICEF Socio-economic impact of the pandemic"}], "entities": [{"id": "eebe24ec0eee3e52e88c03ea9da5a318f39e5ad5446b499259554c77c3fdf1cc", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA2.EVENT1", "text": "COVID19", "label": "EVENT"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA3", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 4, "paragraph_number": 3, "paragraph_len": 677, "clean_text": "Second year Severely deprived: Children who were severely deprived before COVID-19 + children who are at highest risk to not receiving any vaccination/are not treated by any health service when affected by high fever and heavy coughing/do not have access to any contraception methods10. Moderately deprived: Children who were moderately deprived before COVID19 + children who are at highest risk to not receiving all four vaccinations/are not treated by a professional health service when affected by high fever and heavy coughing/do not have access to modern methods for contraception. Data on service disruption in health in 2021: UNICEF Socio-economic impact of the pandemic", "raw_text": "Second year (2021) Severely deprived: Children who were severely deprived before COVID-19 + children who are at highest risk to not receiving any vaccination/are not treated by any health service when affected by high fever and heavy coughing/do not have access to any contraception methods10. Moderately deprived: Children who were moderately deprived before COVID19 + children who are at highest risk to not receiving all four vaccinations/are not treated by a professional health service when affected by high fever and heavy coughing/do not have access to modern methods for contraception. Data on service disruption in health in 2021: UNICEF Socio-economic impact of the pandemic", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA3.S0", "text": "Second year Severely deprived: Children who were severely deprived before COVID-19 + children who are at highest risk to not receiving any vaccination/are not treated by any health service when affected by high fever and heavy coughing/do not have access to any contraception methods10. Moderately deprived: Children who were moderately deprived before COVID19 + children who are at highest risk to not receiving all four vaccinations/are not treated by a professional health service when affected by high fever and heavy coughing/do not have access to modern methods for contraception."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA3.S1", "text": "Data on service disruption in health in 2021: UNICEF Socio-economic impact of the pandemic"}], "entities": [{"id": "eebe24ec0eee3e52e88c03ea9da5a318f39e5ad5446b499259554c77c3fdf1cc", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA3.EVENT1", "text": "COVID19", "label": "EVENT"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA5", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 4, "paragraph_number": 5, "paragraph_len": 226, "clean_text": "Nutrition After the initial shock, we also expect changes to stunting in the second year. According to the FAO, IFAD, UNICEF, WFP, WHO projections11, stunting could increase up to a whole percentage point compared to the 2019.", "raw_text": "Nutrition After the initial shock, we also expect changes to stunting in the second year. According to the FAO, IFAD, UNICEF, WFP, WHO projections11, stunting could increase up to a whole percentage point compared to the 2019 (a difference that may very slowly decline but still be half a percentage point above the preCOVID trajectory by 2030).", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA5.S1", "text": "After the initial shock, we also expect changes to stunting in the second year."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA5.S2", "text": "According to the FAO, IFAD, UNICEF, WFP, WHO projections11, stunting could increase up to a whole percentage point compared to the 2019."}], "entities": [{"id": "697031e3ca304f09681922119125a6522807e196743a89c7cda4110408cac2ef", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA5.ORG1", "text": "FAO", "label": "ORG"}, {"id": "fdda1a0b6c7b85d28679b8b53f4c9e255e2bd8083fb34a2391d4ac2be70fcf30", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA5.ORG2", "text": "IFAD", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA5.ORG3", "text": "UNICEF", "label": "ORG"}, {"id": "96aaddc821029ec65f23a0bd852d358cdb1922a40727f26e9314c7aa0e95f6dc", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA5.ORG4", "text": "WFP", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA5.ORG5", "text": "WHO", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA6", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 4, "paragraph_number": 6, "paragraph_len": 629, "clean_text": "The impact of the pandemic cannot be expected to improve stunting in any country. We can take the preCOVID stunting rates as the baseline for deprivation in the nutrition dimension. Then, the question is to identify which are the children most likely to become stunted. The basic data to estimate child poverty already includes information about standardized height for age for children five years old or younger. We can use the standardized height for age values to rank children. These standardized values are distributed along a normal distribution. We can shift this distribution until the percentage of children whose height", "raw_text": "The impact of the pandemic cannot be expected to improve stunting in any country. We can take the preCOVID stunting rates as the baseline for deprivation in the nutrition dimension. Then, the question is to identify which are the children most likely to become stunted. The basic data to estimate child poverty already includes information about standardized height for age for children five years old or younger. We can use the standardized height for age values to rank children. These standardized values are distributed along a normal distribution. We can shift this distribution until the percentage of children whose height", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA6.S0", "text": "The impact of the pandemic cannot be expected to improve stunting in any country."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA6.S1", "text": "We can take the preCOVID stunting rates as the baseline for deprivation in the nutrition dimension."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA6.S2", "text": "Then, the question is to identify which are the children most likely to become stunted."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA6.S3", "text": "The basic data to estimate child poverty already includes information about standardized height for age for children five years old or younger."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA6.S4", "text": "We can use the standardized height for age values to rank children."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA6.S5", "text": "These standardized values are distributed along a normal distribution."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA6.S6", "text": "We can shift this distribution until the percentage of children whose height"}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 4, "paragraph_number": 7, "paragraph_len": 553, "clean_text": "10 These indicators are used for children of different ages. 11 FAO, IFAD, UNICEF, WFP, WHO. The State of Food Security and Nutrition in the World 2021. Transforming Food Systems for Food Security, Improved Nutrition and Affordable Healthy Diets for All. Although these numbers may seem small, it has to be remembered that they represent millions of children, that unlike vaccines it is extremely difficult to recover from stunting. for age is below two standard deviations from the international norm matches the projected level of moderate stunting12.", "raw_text": "10 These indicators are used for children of different ages (e.g. immunization for infants and reproductive health for older adolescents). 11 FAO, IFAD, UNICEF, WFP, WHO. The State of Food Security and Nutrition in the World 2021. Transforming Food Systems for Food Security, Improved Nutrition and Affordable Healthy Diets for All. Although these numbers may seem small, it has to be remembered that they represent millions of children, that unlike vaccines (which can be taken a bit later) it is extremely difficult to recover from stunting (with effects for life). for age is below two standard deviations from the international norm matches the projected level of moderate stunting12.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.S0", "text": "10 These indicators are used for children of different ages."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.S1", "text": "11 FAO, IFAD, UNICEF, WFP, WHO."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.S2", "text": "The State of Food Security and Nutrition in the World 2021."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.S3", "text": "Transforming Food Systems for Food Security, Improved Nutrition and Affordable Healthy Diets for All."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.S4", "text": "Although these numbers may seem small, it has to be remembered that they represent millions of children, that unlike vaccines it is extremely difficult to recover from stunting."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.S5", "text": "for age is below two standard deviations from the international norm matches the projected level of moderate stunting12."}], "entities": [{"id": "697031e3ca304f09681922119125a6522807e196743a89c7cda4110408cac2ef", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.ORG0", "text": "FAO", "label": "ORG"}, {"id": "fdda1a0b6c7b85d28679b8b53f4c9e255e2bd8083fb34a2391d4ac2be70fcf30", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.ORG1", "text": "IFAD", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.ORG2", "text": "UNICEF", "label": "ORG"}, {"id": "96aaddc821029ec65f23a0bd852d358cdb1922a40727f26e9314c7aa0e95f6dc", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.ORG3", "text": "WFP", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.ORG4", "text": "WHO", "label": "ORG"}, {"id": "74e711b3e9f442e9eb2dedf28235f6dd9f162b442e07d366e8f6a7e91a4ec68d", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG4.PA7.WORK_OF_ART6", "text": "Transforming Food Systems for Food Security", "label": "WORK_OF_ART"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA2", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 5, "paragraph_number": 2, "paragraph_len": 275, "clean_text": "Housing, water, sanitation Most countries have put in place full or partial restrictions on debts, rental contracts, and evictions13. This means indicators such as access to drinking water, sanitation or overcrowding are not expected to move very fast in the current context.", "raw_text": "Housing, water, sanitation Most countries have put in place full or partial restrictions on debts, rental contracts, and evictions13. This means indicators such as access to drinking water, sanitation or overcrowding are not expected to move very fast in the current context.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA2.S1", "text": "Most countries have put in place full or partial restrictions on debts, rental contracts, and evictions13."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA2.S2", "text": "This means indicators such as access to drinking water, sanitation or overcrowding are not expected to move very fast in the current context."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA3", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 5, "paragraph_number": 3, "paragraph_len": 589, "clean_text": "Combining the dimensions Another factor to consider is that among these children identified as newly deprived of either education or health, there may be many who were already counted as poor because they were lacking in other dimensions . Thus, it is important to avoid double counting. Using the model described above to identify additional children suffering education or health deprivation in 2020, we project the additional number of children in poverty taking into account if these children already suffered any other deprivation. This is done bot for severe and moderate thresholds.", "raw_text": "Combining the dimensions Another factor to consider is that among these children identified as newly deprived of either education or health (in 2020 and adding stunting in 2021), there may be many who were already counted as poor because they were lacking in other dimensions (e.g. in access to sanitation) . Thus, it is important to avoid double counting. Using the model described above to identify additional children suffering education or health deprivation (or both) in 2020 (and/or stunting in 2021), we project the additional number of children in poverty taking into account if these children already suffered any other deprivation. This is done bot for severe and moderate thresholds.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA3.S0", "text": "Combining the dimensions Another factor to consider is that among these children identified as newly deprived of either education or health, there may be many who were already counted as poor because they were lacking in other dimensions ."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA3.S1", "text": "Thus, it is important to avoid double counting."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA3.S2", "text": "Using the model described above to identify additional children suffering education or health deprivation in 2020, we project the additional number of children in poverty taking into account if these children already suffered any other deprivation."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA3.S3", "text": "This is done bot for severe and moderate thresholds."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA4", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 5, "paragraph_number": 4, "paragraph_len": 489, "clean_text": "In addition, the possible overlap of children becoming poor due both to the education and health dimensions means there may be no impact in the prevalence of child poverty. Nevertheless, we also projected/simulated the average number of deprivations children suffer, i.e. how much poorer children are expected to be due to COVID. Also, as a one of the ways in which to assess the situation of the poorest of the poor, the share of children suffering several deprivations is also projected.", "raw_text": "In addition, the possible overlap of children becoming poor due both to the education and health (and nutrition for 2021) dimensions means there may be no impact in the prevalence of child poverty. Nevertheless, we also projected/simulated the average number of deprivations children suffer, i.e. how much poorer children are expected to be due to COVID. Also, as a one of the ways in which to assess the situation of the poorest of the poor, the share of children suffering several (four or more) deprivations is also projected.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA4.S0", "text": "In addition, the possible overlap of children becoming poor due both to the education and health dimensions means there may be no impact in the prevalence of child poverty."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA4.S1", "text": "Nevertheless, we also projected/simulated the average number of deprivations children suffer, i.e. how much poorer children are expected to be due to COVID."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA4.S2", "text": "Also, as a one of the ways in which to assess the situation of the poorest of the poor, the share of children suffering several deprivations is also projected."}], "entities": [{"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA4.PHRASE0", "text": "COVID", "label": "PHRASE"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA5", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 5, "paragraph_number": 5, "paragraph_len": 373, "clean_text": "The projected recovery in health and education services implies the percentage of children deprived in each of these dimensions is projected to decline in 2021 compared to 202014. Also, as for 2020, the possibility the same child is deprived in both dimensions is taken into account both to avoid double counting and to project the average number of deprivations per child.", "raw_text": "The projected recovery in health and education services implies the percentage of children deprived in each of these dimensions is projected to decline in 2021 compared to 202014. Also, as for 2020, the possibility the same child is deprived in both dimensions is taken into account both to avoid double counting and to project the average number of deprivations per child (among all children).", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA5.S0", "text": "The projected recovery in health and education services implies the percentage of children deprived in each of these dimensions is projected to decline in 2021 compared to 202014."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA5.S1", "text": "Also, as for 2020, the possibility the same child is deprived in both dimensions is taken into account both to avoid double counting and to project the average number of deprivations per child."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA6", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 5, "paragraph_number": 6, "paragraph_len": 149, "clean_text": "Nevertheless, even if the modeled projections of child poverty show an improvement in 2021 compared to 2020, this is not the same in every country15.", "raw_text": "Nevertheless, even if the modeled projections of child poverty show an improvement in 2021 compared to 2020, this is not the same in every country15.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA6.S0", "text": "Nevertheless, even if the modeled projections of child poverty show an improvement in 2021 compared to 2020, this is not the same in every country15."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA7", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 5, "paragraph_number": 7, "paragraph_len": 745, "clean_text": "12 This shift also allows to identify the children most likely to become severely stunted. The proportion by which this group of children will increase depends on the distribution of the height for age of among children. This distribution is different in each country. 13 https://data.unicef.org/resources/government-responses-due-to-covid-19-affectedpopulations/?utm_source=newsletter&utm_medium=email&utm_campaign=COVID19%20government%20measures_migration_dashboard 14 In other words, the projections indicate that the increase in stunting is not sufficient to compensate for the improvement in the education and health dimensions. 15 Moreover, the model numbers do no capture fully the impact of the experience in the lives of these children.", "raw_text": "12 This shift also allows to identify the children most likely to become severely stunted. The proportion by which this group of children will increase depends on the distribution of the height for age of among children. This distribution is different in each country. 13 https://data.unicef.org/resources/government-responses-due-to-covid-19-affectedpopulations/?utm_source=newsletter&utm_medium=email&utm_campaign=COVID19%20government%20measures_migration_dashboard 14 In other words, the projections indicate that the increase in stunting is not sufficient to compensate for the improvement in the education and health dimensions. 15 Moreover, the model numbers do no capture fully the impact of the experience in the lives of these children (e.g. mental health issues, loss in learning, higher risk of death due to severe malnutrition, etc).", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA7.S0", "text": "12 This shift also allows to identify the children most likely to become severely stunted."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA7.S1", "text": "The proportion by which this group of children will increase depends on the distribution of the height for age of among children."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA7.S2", "text": "This distribution is different in each country."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA7.S3", "text": "13 https://data.unicef.org/resources/government-responses-due-to-covid-19-affectedpopulations/?utm_source=newsletter&utm_medium=email&utm_campaign=COVID19%20government%20measures_migration_dashboard 14"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA7.S4", "text": "In other words, the projections indicate that the increase in stunting is not sufficient to compensate for the improvement in the education and health dimensions."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG5.PA7.S6", "text": "Moreover, the model numbers do no capture fully the impact of the experience in the lives of these children."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA5", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 6, "paragraph_number": 5, "paragraph_len": 811, "clean_text": "CHILDREN IN MONETARY POOR HOUSEHOLDS As it was mentioned above, children experience poverty differently from adults. This requires a specific and direct measure of the situation of children in terms of the actual deprivations and shortcomings they actually face. Nevertheless, it is also important to know if children live in households that can make ends meet. In particular, in terms of the impact of COVID, an important consideration is the loss of employment and income among the adults taking care of children. If there were sufficient data, these two elements could be cross-tabulated. Unfortunately, very few household surveys have the required information to estimate both child poverty and children living in monetary poor households. Thus, in this section the focus is only on children living in MPHs.", "raw_text": "CHILDREN IN MONETARY POOR HOUSEHOLDS (MPHS) As it was mentioned above, children experience poverty differently from adults. This requires a specific and direct measure of the situation of children in terms of the actual deprivations and shortcomings they actually face. Nevertheless, it is also important to know if children live in households that can make ends meet. In particular, in terms of the impact of COVID, an important consideration is the loss of employment and income (including, tragically, due to death) among the adults taking care of children. If there were sufficient data, these two elements could be cross-tabulated. Unfortunately, very few household surveys have the required information to estimate both child poverty and children living in monetary poor households. Thus, in this section the focus is only on children living in MPHs.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA5.S0", "text": "CHILDREN IN MONETARY POOR HOUSEHOLDS"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA5.S1", "text": "As it was mentioned above, children experience poverty differently from adults."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA5.S2", "text": "This requires a specific and direct measure of the situation of children in terms of the actual deprivations and shortcomings they actually face."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA5.S3", "text": "Nevertheless, it is also important to know if children live in households that can make ends meet."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA5.S4", "text": "In particular, in terms of the impact of COVID, an important consideration is the loss of employment and income among the adults taking care of children."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA5.S5", "text": "If there were sufficient data, these two elements could be cross-"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA5.S7", "text": "Unfortunately, very few household surveys have the required information to estimate both child poverty and children living in monetary poor households."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA5.S8", "text": "Thus, in this section the focus is only on children living in MPHs."}], "entities": [{"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA5.PHRASE0", "text": "COVID", "label": "PHRASE"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA6", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 6, "paragraph_number": 6, "paragraph_len": 162, "clean_text": "The dataset We estimate the proportion of children living in MPHs before and after COVID-19 for developing countries. Our database includes a total 135 countries.", "raw_text": "The dataset We estimate the proportion of children living in MPHs before and after COVID-19 for developing countries. Our database includes a total 135 countries (29 low-income countries, 50 lower middle-income countries, and 56 upper middle-income countries).", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA6.S0", "text": "The dataset We estimate the proportion of children living in MPHs before and after COVID-19 for developing countries."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA6.S1", "text": "Our database includes a total 135 countries."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA7", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 6, "paragraph_number": 7, "paragraph_len": 292, "clean_text": "In order to estimate the proportion of children living in MPHs before COVID-19 across developing countries, we rely on national standards of household poverty, as defined by the proportion of the population living below the national poverty line16. We use data from both the World Banks World", "raw_text": "In order to estimate the proportion of children living in MPHs before COVID-19 across developing countries, we rely on national standards of household poverty, as defined by the proportion of the population living below the national poverty line16. We use data from both the World Banks World", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA7.S0", "text": "In order to estimate the proportion of children living in MPHs before COVID-19 across developing countries, we rely on national standards of household poverty, as defined by the proportion of the population living below the national poverty line16."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA7.S1", "text": "We use data from both the World Banks World"}], "entities": [{"id": "8a37f9a0c0fce8bcba7136bfddfddf8cfc89357a97096785f8acfb70d7fb6e59", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA7.ORG0", "text": "the World Banks World", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA8", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 6, "paragraph_number": 8, "paragraph_len": 486, "clean_text": "16 As the world grows wealthier... there are legitimate questions over whether $1.90 is too low to define whether someone is poor in all countries of the world. Thus, using national poverty lines seems more realistic to assess the impact of the pandemic on monetary poverty. Nevertheless, as there may be comparability issues, it is important to state clearly that the model estimates and aggregated the percentage of poverty identified as monetary poor by their respective governments.", "raw_text": "16 As the world grows wealthier... there are legitimate questions over whether $1.90 is too low to define whether someone is poor in all countries of the world (World Bank, 2018, https://www.worldbank.org/en/publication/poverty-and-shared-prosperity-2018). Thus, using national poverty lines seems more realistic to assess the impact of the pandemic on monetary poverty. Nevertheless, as there may be comparability issues, it is important to state clearly that the model estimates and aggregated the percentage of poverty identified as monetary poor by their respective governments.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA8.S0", "text": "16 As the world grows wealthier... there are legitimate questions over whether $1.90 is too low to define whether someone is poor in all countries of the world."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA8.S1", "text": "Thus, using national poverty lines seems more realistic to assess the impact of the pandemic on monetary poverty."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG6.PA8.S2", "text": "Nevertheless, as there may be comparability issues, it is important to state clearly that the model estimates and aggregated the percentage of poverty identified as monetary poor by their respective governments."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA1", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 7, "paragraph_number": 1, "paragraph_len": 136, "clean_text": "Development Indicator dataset17 as well as the Global SDG indicator database18. This data covers 121 of the 135 countries in our sample.", "raw_text": "Development Indicator dataset17 as well as the Global SDG indicator database18. This data covers 121 of the 135 countries in our sample.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA1.S0", "text": "Development Indicator dataset17 as well as the Global SDG indicator database18"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA1.S2", "text": "This data covers 121 of the 135 countries in our sample."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA2", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 7, "paragraph_number": 2, "paragraph_len": 644, "clean_text": "It is well known that poorer families tend to have more children. Consequently, it would not be correct to just apply the percentage of children in the total population to obtain the proportion of children among the poor population. We estimate the proportion of children by percentile of the wealth distribution by processing Demographic and Health Surveys and Multi Indicator Cluster Surveys from 2010 onwards19. In MICS and DHS these are wealth percentiles. Nevertheless, given the data limitations, this is the best available information and allows comparability across countries. Our estimates cover 106 of the 135 countries in our sample.", "raw_text": "It is well known that poorer families tend to have more children. Consequently, it would not be correct to just apply the percentage of children in the total population to obtain the proportion of children among the poor population. We estimate the proportion of children by percentile of the wealth distribution by processing Demographic and Health Surveys (DHS, phases VI-VII) and Multi Indicator Cluster Surveys (MICS, rounds 4-6) from 2010 onwards19. In MICS and DHS these are wealth (not income/consumption) percentiles. Nevertheless, given the data limitations, this is the best available information and allows comparability across countries. Our estimates cover 106 of the 135 countries in our sample.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA2.S0", "text": "It is well known that poorer families tend to have more children."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA2.S1", "text": "Consequently, it would not be correct to just apply the percentage of children in the total population to obtain the proportion of children among the poor population."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA2.S2", "text": "We estimate the proportion of children by percentile of the wealth distribution by processing Demographic and Health Surveys and Multi Indicator Cluster Surveys from 2010 onwards19."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA2.S3", "text": "In MICS and DHS these are wealth percentiles."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA2.S4", "text": "Nevertheless, given the data limitations, this is the best available information and allows comparability across countries."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA2.S5", "text": "Our estimates cover 106 of the 135 countries in our sample."}], "entities": [{"id": "ee76a4c8614c111f020f9fa985b18b2dbacf74521a75edec397d15b00a8e886d", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA2.ORG1", "text": "MICS", "label": "ORG"}, {"id": "b28be7e6f1ed9350b05c57b43da27a9c1fa7a1d404f99efde6a5bec0de8297ff", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA2.ORG2", "text": "DHS", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA3", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 7, "paragraph_number": 3, "paragraph_len": 324, "clean_text": "Finally, to estimate various scenarios for 2020-2022, we need information on the distribution of income across the population. We use the World Income Inequality Database Companion dataset of UNUWIDER20, providing data about income distribution for at least one year. We have data for 129 of the 135 countries in our sample.", "raw_text": "Finally, to estimate various scenarios for 2020-2022, we need information on the distribution of income across the population. We use the World Income Inequality Database (WIID) Companion dataset of UNUWIDER20, providing data about income distribution for at least one year. We have data for 129 of the 135 countries in our sample.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA3.S0", "text": "Finally, to estimate various scenarios for 2020-2022, we need information on the distribution of income across the population."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA3.S1", "text": "We use the World Income Inequality Database Companion dataset of UNUWIDER20, providing data about income distribution for at least one year."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA3.S2", "text": "We have data for 129 of the 135 countries in our sample."}], "entities": [{"id": "48993facaf368b43f663791f673fa6061ca26068293ac48d6b719962e70a1e2e", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA3.ORG1", "text": "UNUWIDER20", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA4", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 7, "paragraph_number": 4, "paragraph_len": 581, "clean_text": "The baseline National poverty lines are not widely available in publicly accessible databases. Thus, the first step is to establish the poverty line in terms comparable to the average income per percentile. The UNU WIDER database allows to distribute the total GDP in the country among percentiles and thus calculate the per capita income of each percentile. We move up the percentiles until we reach the level that coincides with the proportion of persons whose income/consumption is below the poverty line. E.g. if the headcount ratio is 24%, we include the first 24 percentiles.", "raw_text": "The baseline National poverty lines are not widely available in publicly accessible databases. Thus, the first step is to establish the poverty line in terms comparable to the average income per percentile. The UNU WIDER database allows to distribute the total GDP in the country among percentiles (given the share of each percentile in total income) and thus calculate the per capita income of each percentile. We move up the percentiles until we reach the level that coincides with the proportion of persons whose income/consumption is below the poverty line. E.g. if the headcount ratio is 24%, we include the first 24 percentiles (we round decimals to the closest whole number).", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA4.S0", "text": "The baseline National poverty lines are not widely available in publicly accessible databases."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA4.S1", "text": "Thus, the first step is to establish the poverty line in terms comparable to the average income per percentile."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA4.S2", "text": "The UNU WIDER database allows to distribute the total GDP in the country among percentiles and thus calculate the per capita income of each percentile."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA4.S3", "text": "We move up the percentiles until we reach the level that coincides with the proportion of persons whose income/consumption is below the poverty line."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA4.S4", "text": "E.g. if the headcount ratio is 24%, we include the first 24 percentiles."}], "entities": [{"id": "b805470e1885d4371b442179a22741575d51002ddc0ad5ca52fda5038e0ccc00", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA4.ORG1", "text": "UNU", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA5", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 7, "paragraph_number": 5, "paragraph_len": 865, "clean_text": "Then, we calculate the proportion of children living in monetary poor households by using information about the proportion of the population living below the national poverty line and the proportion of children in each percentile. We apply the cumulative share of children across percentiles up to the respective poverty headcount. In other words, let us assume there are 100 persons in the country and that 45 of them are children. Let us also assume that monetary poverty is 30 percent. Also, let us assume that the proportion of children in the bottom 30 percent of the population is 50 percent. Then, out of the 30 monetary poor persons, 15 are children. This means that one third of the children live in MPHs. In other words, we add up the share of children in each percentile until we reach the percentile that coincides with the monetary poverty headcount21.", "raw_text": "Then, we calculate the proportion of children living in monetary poor households by using information about the proportion of the population living below the national poverty line and the proportion of children in each percentile. We apply the cumulative share of children across percentiles up to the respective poverty headcount. In other words, let us assume there are 100 persons in the country and that 45 of them are children (i.e. children are 45 percent of the total population). Let us also assume that monetary poverty is 30 percent (i.e. 30 persons). Also, let us assume that the proportion of children in the bottom 30 percent of the population is 50 percent (and not 45 percent as in the total population). Then, out of the 30 monetary poor persons, 15 are children. This means that one third (i.e 15 out of 45) of the children live in MPHs. In other words, we add up the share of children (out of the total child population, as explained above) in each percentile until we reach the percentile that coincides with the monetary poverty headcount (as explained above)21.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA5.S0", "text": "Then, we calculate the proportion of children living in monetary poor households by using information about the proportion of the population living below the national poverty line and the proportion of children in each percentile."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA5.S1", "text": "We apply the cumulative share of children across percentiles up to the respective poverty headcount."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA5.S2", "text": "In other words, let us assume there are 100 persons in the country and that 45 of them are children."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA5.S3", "text": "Let us also assume that monetary poverty is 30 percent."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA5.S4", "text": "Also, let us assume that the proportion of children in the bottom 30 percent of the population is 50 percent."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA5.S5", "text": "Then, out of the 30 monetary poor persons, 15 are children."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA5.S6", "text": "This means that one third of the children live in MPHs."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA5.S7", "text": "In other words, we add up the share of children in each percentile until we reach the percentile that coincides with the monetary poverty headcount21."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA6", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 7, "paragraph_number": 6, "paragraph_len": 461, "clean_text": "17 https://data.worldbank.org/indicator/SI.POV.NAHC 18 https://unstats.un.org/sdgs/unsdg 19 The only exception is China, for which we used the CEQ microdata to calculate demographic structure using income data. 20 UNU-WIDER, World Income Inequality Database Companion dataset. Version 31 May 2021. https://doi.org/10.35188/UNU-WIDER/WIIDcomp-310521 21 We make no additional assumptions about intra-household distribution, economies of scale or adultequivalency.", "raw_text": "17 https://data.worldbank.org/indicator/SI.POV.NAHC 18 https://unstats.un.org/sdgs/unsdg 19 The only exception is China, for which we used the CEQ microdata to calculate demographic structure using income data (https://dataverse.harvard.edu/dataset.xhtml?persistentId=doi:10.7910/DVN/LAQBBJ). 20 UNU-WIDER, World Income Inequality Database (WIID) Companion dataset (wiidcountry and/or wiidglobal). Version 31 May 2021. https://doi.org/10.35188/UNU-WIDER/WIIDcomp-310521 21 We make no additional assumptions about intra-household distribution, economies of scale or adultequivalency.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA6.S0", "text": "17 https://data.worldbank.org/indicator/SI.POV.NAHC 18 https://unstats.un.org/sdgs/unsdg 19"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA6.S1", "text": "The only exception is China, for which we used the CEQ microdata to calculate demographic structure using income data."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA6.S2", "text": "20 UNU-WIDER, World Income Inequality Database Companion dataset."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA6.S3", "text": "Version 31 May 2021. https://doi.org/10.35188/UNU-WIDER/WIIDcomp-310521 21"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA6.S4", "text": "We make no additional assumptions about intra-household distribution, economies of scale or adultequivalency."}], "entities": [{"id": "50c0152c2952082aeaf427885a2f617d67cf6de183a8816c0955ea5b875a216b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA6.GPE2", "text": "China", "label": "GPE"}, {"id": "2eb8951883c13d0dd71426f26399488ddd9dce31a7030344d5945ff736d5e2b3", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG7.PA6.ORG3", "text": "CEQ", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA1", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 8, "paragraph_number": 1, "paragraph_len": 153, "clean_text": "We build the regional and global estimates from the bottom up. There are 111 countries for which we have all the required information for our baseline.22", "raw_text": "We build the regional and global estimates from the bottom up (i.e. country-by-county). There are 111 countries for which we have all the required information for our baseline (monetary poverty rates, income distribution to measure the prevalence of monetary poverty, and GDP per capita in 2019).22", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA1.S0", "text": "We build the regional and global estimates from the bottom up."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA1.S1", "text": "There are 111 countries for which we have all the required information for our baseline.22"}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA2", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 8, "paragraph_number": 2, "paragraph_len": 560, "clean_text": "Projected/nowcast impact of COVID on children living in poor households To assess the impact of COVID-19 on the number of children living in monetary poor households, we distinguish two effects. One is a per capita income effect, representing the average decline in income per person. The other one is a distribution effect, considering changes to the underlying income distribution. In the following, we explain both effects. Although, for practical and conceptual reasons, the effects were estimated separately, they are always intertwined in the real world.", "raw_text": "Projected/nowcast impact of COVID on children living in poor households To assess the impact of COVID-19 on the number of children living in monetary poor households, we distinguish two effects. One is a per capita income effect, representing the average decline in income per person. The other one is a distribution effect, considering changes to the underlying income distribution. In the following, we explain both effects. Although, for practical and conceptual reasons, the effects were estimated separately, they are always intertwined in the real world.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA2.S0", "text": "Projected/nowcast impact of COVID on children living in poor households To assess the impact of COVID-19 on the number of children living in monetary poor households, we distinguish two effects."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA2.S1", "text": "One is a per capita income effect, representing the average decline in income per person."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA2.S2", "text": "The other one is a distribution effect, considering changes to the underlying income distribution."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA2.S3", "text": "In the following, we explain both effects."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA2.S4", "text": "Although, for practical and conceptual reasons, the effects were estimated separately, they are always intertwined in the real world."}], "entities": [{"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA2.PHRASE0", "text": "COVID", "label": "PHRASE"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 8, "paragraph_number": 3, "paragraph_len": 1155, "clean_text": "Income effect First, we calculate the income effect. COVID-19 has led to an extraordinary global economic decline, in spite of some countries rebounding from their 2020 trough. This has severe effects on household incomes and consumption. We use the latest country-by-country estimates of real gross domestic products change between 2019 and 202023 from both the IMF and the World Bank24. We take the lowest GDP growth or largest GDP decline for a country, for the pessimistic scenario. We take the smallest GDP decline or largest GDP growth for a country for the optimistic scenario25. We adjust the estimates of total real GDP with population growth in each year to calculate the change in real per capita GDP for each year and scenario. This national rate of change is applied to the per capita income of each percentile. Contrasting these to the previously established poverty line determines the estimated or projected new level of poverty absent changes in income distribution. We then take these projected values as the baseline for 2020 and repeat the same exercise with the most recent WB and IMF projections of per capita income growth for 2021.", "raw_text": "Income effect First, we calculate the income effect. COVID-19 has led to an extraordinary global economic decline, in spite of some countries rebounding from their 2020 trough. This has severe effects on household incomes and consumption. We use the latest country-by-country estimates of real gross domestic products change between 2019 and 202023 from both the IMF and the World Bank24. We take the lowest GDP growth or largest GDP decline for a country (irrespective of whether it is from the IMF or the World Bank), for the pessimistic scenario. We take the smallest GDP decline or largest GDP growth for a country for the optimistic scenario25. We adjust the estimates of total real GDP with population growth in each year to calculate the change in real per capita GDP for each year and scenario. This national rate of change is applied to the per capita income of each percentile. Contrasting these to the previously established poverty line determines the estimated or projected new level of poverty absent changes in income distribution. We then take these projected values as the baseline for 2020 and repeat the same exercise with the most recent WB and IMF projections of per capita income growth for 2021.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.S1", "text": "First, we calculate the income effect."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.S2", "text": "COVID-19 has led to an extraordinary global economic decline, in spite of some countries rebounding from their 2020 trough."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.S3", "text": "This has severe effects on household incomes and consumption."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.S4", "text": "We use the latest country-by-country estimates of real gross domestic products change between 2019 and 202023 from both the IMF and the World Bank24."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.S5", "text": "We take the lowest GDP growth or largest GDP decline for a country, for the pessimistic scenario."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.S6", "text": "We take the smallest GDP decline or largest GDP growth for a country for the optimistic scenario25."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.S7", "text": "We adjust the estimates of total real GDP with population growth in each year to calculate the change in real per capita GDP for each year and scenario."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.S8", "text": "This national rate of change is applied to the per capita income of each percentile."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.S9", "text": "Contrasting these to the previously established poverty line determines the estimated or projected new level of poverty absent changes in income distribution."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.S10", "text": "We then take these projected values as the baseline for 2020 and repeat the same exercise with the most recent WB and IMF projections of per capita income growth for 2021."}], "entities": [{"id": "8588b8c524e36861c7c687907052b943393bbe14fef431c5a741859258d9a15f", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.ORG3", "text": "IMF", "label": "ORG"}, {"id": "38c479a6deff783569c798f4a033fcd3ce16f2ab3c546b7b807d6fc51922892d", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.ORG4", "text": "the World Bank24", "label": "ORG"}, {"id": "3b45022ab36728cdae12e709e945bba267c50ee8a91e6e4388539a8e03a3fdcd", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.ORG7", "text": "WB", "label": "ORG"}, {"id": "8588b8c524e36861c7c687907052b943393bbe14fef431c5a741859258d9a15f", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA3.ORG8", "text": "IMF", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA4", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 8, "paragraph_number": 4, "paragraph_len": 487, "clean_text": "Distribution effect As a first effect of the pandemic, i.e. the immediate response to the shock, it is safe to assume the decline in income would be worse for the lowest end of the income distribution. Informal workers do not have the option to work from home and many petty traders and small business are closing down, leaving their without income. This assumption is strongly supported by recent evidence; workers hardest hit by the current crisis are least likely to work remotely. 26", "raw_text": "Distribution effect As a first effect of the pandemic, i.e. the immediate response to the shock, it is safe to assume the decline in income would be worse for the lowest end of the income distribution. Informal workers (and even formal ones at the lower end of the pay-scale) do not have the option to work from home and many petty traders and small business are closing down, leaving their (usually not well-paid workers) without income. This assumption is strongly supported by recent evidence; workers hardest hit by the current crisis are least likely to work remotely. 26", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA4.S1", "text": "As a first effect of the pandemic, i.e. the immediate response to the shock, it is safe to assume the decline in income would be worse for the lowest end of the income distribution."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA4.S2", "text": "Informal workers do not have the option to work from home and many petty traders and small business are closing down, leaving their without income."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA4.S3", "text": "This assumption is strongly supported by recent evidence; workers hardest hit by the current crisis are least likely to work remotely."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA5", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 8, "paragraph_number": 5, "paragraph_len": 289, "clean_text": "In order to model a worsening income distribution, we search the historical evidence about world income inequality from the UNU WIDER database. Specifically, we search for all the observations of income distribution in two consecutive years for each country. We identify the pair (i.e. two", "raw_text": "In order to model a worsening income distribution (i.e. to obtain an income distribution in 2020 which is less equitable than the one in 2019), we search the historical evidence about world income inequality from the UNU WIDER database. Specifically, we search for all the observations of income distribution in two consecutive years (or, at most, a two-year difference) for each country. We identify the pair (i.e. two", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA5.S0", "text": "In order to model a worsening income distribution, we search the historical evidence about world income inequality from the UNU WIDER database."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA5.S1", "text": "Specifically, we search for all the observations of income distribution in two consecutive years for each country."}], "entities": [{"id": "b805470e1885d4371b442179a22741575d51002ddc0ad5ca52fda5038e0ccc00", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA5.ORG0", "text": "UNU", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 8, "paragraph_number": 6, "paragraph_len": 1636, "clean_text": "22 For selected countries without information on the demographic structure by income, we use information from countries in the same region and income group. 23 For many countries, these are still projections and not based on finalized national accounts for 2020, thus, they are repeatedly update by both institutions. 24 IMF World Economic Outlook, October 2021; World Bank Macro Poverty Outlook, October 2021 25 In a few cases, when both projections coincide, the optimistic and pessimistic scenarios coincide. 26 E. g. see the World Bank High Frequency Phone Survey results. In particular, the one with UNICEF. https://www.worldbank.org/en/data/interactive/2020/11/11/covid-19-high-frequency-monitoring-dashboard. consecutive years) which shows the highest increase in the Palma index27. This change in income distribution can be considered the worst-case scenario, based on historical evidence for that specific country. It provides an order of magnitude for modeling changes in income distribution that is realistic for each individual country. Thus, in order to model the potential increase to be observed in the first year after the shock we take the difference in per capita income for each percentile in this worst-case scenario28. In other words, we calculate per annum changes in the share of income per percentile29. In order to simulate a situation with a less egalitarian income distribution after the onset of the pandemic but not as large as the one described above, we look at the pair which shows the second highest increase in the Palma index. A medium scenario is calculated as the mid-point between these two values.", "raw_text": "22 For selected countries without information on the demographic structure by income, we use information from countries in the same region and income group. 23 For many countries, these are still projections and not based on finalized national accounts for 2020, thus, they are repeatedly update by both institutions. 24 IMF World Economic Outlook, October 2021 (https://www.imf.org/en/Publications/WEO); World Bank Macro Poverty Outlook, October 2021 (https://www.worldbank.org/en/publication/macro-poverty-outlook) 25 In a few cases, when both projections coincide, the optimistic and pessimistic scenarios coincide. 26 E. g. see the World Bank High Frequency Phone Survey results. In particular, the one with UNICEF. https://www.worldbank.org/en/data/interactive/2020/11/11/covid-19-high-frequency-monitoring-dashboard. consecutive years) which shows the highest increase in the Palma index27. This change in income distribution can be considered the worst-case scenario (i.e. the largest observed increase in inequality), based on historical evidence for that specific country. It provides an order of magnitude for modeling changes in income distribution that is realistic (and different) for each individual country. Thus, in order to model the potential increase to be observed in the first year after the shock (2020) we take the difference in per capita income for each percentile in this worst-case scenario28. In other words, we calculate per annum changes in the share of income per percentile29. In order to simulate a situation with a less egalitarian income distribution after the onset of the pandemic but not as large as the one described above, we look at the pair (i.e. two consecutive years) which shows the second highest increase in the Palma index. A medium scenario is calculated as the mid-point between these two values.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S0", "text": "22 For selected countries without information on the demographic structure by income, we use information from countries in the same region and income group."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S1", "text": "23 For many countries, these are still projections and not based on finalized national accounts for 2020, thus, they are repeatedly update by both institutions."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S2", "text": "24 IMF World Economic Outlook, October 2021; World Bank Macro Poverty Outlook, October 2021 25"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S3", "text": "In a few cases, when both projections coincide, the optimistic and pessimistic scenarios coincide."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S4", "text": "26 E. g. see the World Bank High Frequency Phone Survey results."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S5", "text": "In particular, the one with UNICEF. https://www.worldbank.org/en/data/interactive/2020/11/11/covid-19-high-frequency-monitoring-dashboard. consecutive years) which shows the highest increase in the Palma index27."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S6", "text": "This change in income distribution can be considered the worst-case scenario, based on historical evidence for that specific country."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S7", "text": "It provides an order of magnitude for modeling changes in income distribution that is realistic for each individual country."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S8", "text": "Thus, in order to model the potential increase to be observed in the first year after the shock we take the difference in per capita income for each percentile in this worst-case scenario28."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S9", "text": "In other words, we calculate per annum changes in the share of income per percentile29."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S10", "text": "In order to simulate a situation with a less egalitarian income distribution after the onset of the pandemic but not as large as the one described above, we look at the pair which shows the second highest increase in the Palma index."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.S11", "text": "A medium scenario is calculated as the mid-point between these two values."}], "entities": [{"id": "8588b8c524e36861c7c687907052b943393bbe14fef431c5a741859258d9a15f", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.ORG3", "text": "IMF", "label": "ORG"}, {"id": "ec80eba460f5b1903b5633ac8a6f00be5d84b2a49a569a9cd37aec94863e40d2", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.ORG5", "text": "World Bank", "label": "ORG"}, {"id": "83987f05e0f656c3169a2b06c0076b060d71dc97df40ad15dc0a2b6a8d752afd", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.ORG8", "text": "World Bank High Frequency Phone Survey", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG8.PA6.ORG9", "text": "UNICEF", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA2", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 9, "paragraph_number": 2, "paragraph_len": 268, "clean_text": "Following from this particular observation, we study the changes in the following year30. For this second year the same approach, in terms of checking what happened after the highest increase in the Palma index and after the second highest increase in the Palma index.", "raw_text": "Following from this particular observation, we study the changes in the following year30. For this second year the same approach, in terms of checking what happened after the highest increase in the Palma index and after the second highest increase in the Palma index.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA2.S0", "text": "Following from this particular observation, we study the changes in the following year30."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA2.S1", "text": "For this second year the same approach, in terms of checking what happened after the highest increase in the Palma index and after the second highest increase in the Palma index."}], "entities": [{"id": "d27401c995de2d81e8a16e7352d95a04a8be8ed2c95a84be1682ed3ec5979d9b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA2.ORG2", "text": "Palma", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA3", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 9, "paragraph_number": 3, "paragraph_len": 491, "clean_text": "We follow the same steps to also model changes for a third year. While we assume the changes of the distribution to be more unequal in the first year, the effect in the second and third year vary between countries because it is not expected that the episode that shows the largest increase in the Palma index would be followed by a second of even more unequal distribution. It is possible that after a large change in the Palma index, the following year sees a regression to the mean effect.", "raw_text": "We follow the same steps to also model changes for a third year (which would correspond to 2022). While we assume the changes of the distribution to be more unequal in the first year, the effect in the second and third year vary between countries because it is not (nor should it be) expected that the episode that shows the largest (or second largest) increase in the Palma index would be followed by a second (or third year) of even more unequal distribution. It is possible that after a large change in the Palma index, the following year sees a regression to the mean effect.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA3.S0", "text": "We follow the same steps to also model changes for a third year."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA3.S1", "text": "While we assume the changes of the distribution to be more unequal in the first year, the effect in the second and third year vary between countries because it is not expected that the episode that shows the largest increase in the Palma index would be followed by a second of even more unequal distribution."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA3.S2", "text": "It is possible that after a large change in the Palma index, the following year sees a regression to the mean effect."}], "entities": [{"id": "d27401c995de2d81e8a16e7352d95a04a8be8ed2c95a84be1682ed3ec5979d9b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA3.PERSON3", "text": "Palma", "label": "PERSON"}, {"id": "d27401c995de2d81e8a16e7352d95a04a8be8ed2c95a84be1682ed3ec5979d9b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA3.PERSON5", "text": "Palma", "label": "PERSON"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA4", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 9, "paragraph_number": 4, "paragraph_len": 601, "clean_text": "We have information on the first-year effect in 59 lowand middle-income countries, with data on potential changes in the second and third year available for 42 and 36 countries, respectively.31 For countries without available data, we assume that their percentage change of the income shares by percentile follow those of similar countries. In order to find similar countries, the 59 countries with data are grouped by world region and income group. For each of these groups, the average32 change in income share for each percentile is estimated to assume changes in distribution in similar countries.", "raw_text": "We have information on the first-year effect in 59 lowand middle-income countries, with data on potential changes in the second and third year available for 42 and 36 countries, respectively.31 For countries without available data, we assume that their percentage change of the income shares by percentile follow those of similar countries. In order to find similar countries, the 59 countries with data are grouped by world region and income group. For each of these groups, the average32 change in income share for each percentile is estimated (adjusting, as mentioned above the 100th percentile to ensure the sum adds up to 100) to assume changes in distribution in similar countries.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA4.S0", "text": "We have information on the first-year effect in 59 lowand middle-income countries, with data on potential changes in the second and third year available for 42 and 36 countries, respectively.31"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA4.S1", "text": "For countries without available data, we assume that their percentage change of the income shares by percentile follow those of similar countries."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA4.S2", "text": "In order to find similar countries, the 59 countries with data are grouped by world region and income group."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA4.S3", "text": "For each of these groups, the average32 change in income share for each percentile is estimated to assume changes in distribution in similar countries."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 9, "paragraph_number": 5, "paragraph_len": 1445, "clean_text": "27 We also checked doing the exercise with changes in the Gini and Theil indices. Except for a handful of episodes, all three indices identified the same years in all countries. 28 There is no guarantee that the sum of changes per decile would add to zero. This implies the sum of the percentile shares in the newly modeled and less egalitarian income distribution may be different from 100. In such cases, the 100th percentile is used to absorb the difference. 29 For the countries for which there were no consecutive observations, we used observations not more than two years apart and we halved the difference to simulate a yearly change. Clearly, there is no reason to think the change should be equally spread across both years (i.e. the change could all be concentrated on one or the other year. However, in the absence of any additional knowledge, we assume an equal distribution of the change which is similar to applying the principle of insufficient reason. 30 Or at most a second year after the shock (i.e. the two consecutive years for which we have established the largest change in the Palma index. 31 When estimating the second-highest increase in the Palma index, we have data for 46 countries. 32 Across countries, a population-weighted average is calculated. Averages, instead of medians, are used because median values per percentile may come from very different income distributions. This could cause unnecessary distortions.", "raw_text": "27 We also checked doing the exercise with changes in the Gini and Theil indices. Except for a handful of episodes, all three indices identified the same years in all countries. 28 There is no guarantee that the sum of changes per decile (some being positive and some being negative) would add to zero. This implies the sum of the percentile shares in the newly modeled and less egalitarian (compared to the pre-COVID situation) income distribution may be different from 100. In such cases, the 100th percentile is used to absorb the difference. 29 For the countries for which there were no consecutive observations, we used observations not more than two years apart and we halved the difference to simulate a yearly change. Clearly, there is no reason to think the change should be equally spread across both years (i.e. the change could all (or most of all) be concentrated on one or the other year. However, in the absence of any additional knowledge, we assume an equal distribution of the change which is similar to applying the principle of insufficient reason. 30 Or at most a second year after the shock (i.e. the two consecutive years for which we have established the largest change (or just increase) in the Palma index. 31 When estimating the second-highest increase in the Palma index (for two consecutive years), we have data for 46 countries (37 and 29 countries for the second and third year, respectively, following the initial change). 32 Across countries, a population-weighted average is calculated. Averages, instead of medians, are used because median values per percentile may come from very different income distributions. This could cause unnecessary distortions.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S0", "text": "27 We also checked doing the exercise with changes in the Gini and Theil indices."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S1", "text": "Except for a handful of episodes, all three indices identified the same years in all countries."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S2", "text": "28 There is no guarantee that the sum of changes per decile would add to zero."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S3", "text": "This implies the sum of the percentile shares in the newly modeled and less egalitarian income distribution may be different from 100."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S4", "text": "In such cases, the 100th percentile is used to absorb the difference."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S6", "text": "For the countries for which there were no consecutive observations, we used observations not more than two years apart and we halved the difference to simulate a yearly change."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S7", "text": "Clearly, there is no reason to think the change should be equally spread across both years (i.e. the change could all be concentrated on one or the other year."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S8", "text": "However, in the absence of any additional knowledge, we assume an equal distribution of the change which is similar to applying the principle of insufficient reason."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S9", "text": "30 Or at most a second year after the shock (i.e. the two consecutive years for which we have established the largest change in the Palma index."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S11", "text": "When estimating the second-highest increase in the Palma index, we have data for 46 countries."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S12", "text": "32 Across countries, a population-weighted average is calculated."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S13", "text": "Averages, instead of medians, are used because median values per percentile may come from very different income distributions."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.S14", "text": "This could cause unnecessary distortions."}], "entities": [{"id": "1cdfc475cb8597c82e8620d9c59d2e2bf337c01d30f07132bdd60fe6a5f3a8c0", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.PERSON0", "text": "Theil", "label": "PERSON"}, {"id": "d27401c995de2d81e8a16e7352d95a04a8be8ed2c95a84be1682ed3ec5979d9b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.PERSON13", "text": "Palma", "label": "PERSON"}, {"id": "d27401c995de2d81e8a16e7352d95a04a8be8ed2c95a84be1682ed3ec5979d9b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG9.PA5.PERSON15", "text": "Palma", "label": "PERSON"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA1", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 10, "paragraph_number": 1, "paragraph_len": 461, "clean_text": "Assuming a constant GDP per capita, but using these estimated shares per percentile, allows us to obtain a new average income per percentile for 2020. Contrasting these to the previously established poverty line determines the estimated or projected new level of poverty due purely to changes income distribution. We then take these projected values as the baseline for 2020 and repeat the same exercise with the UN WIDER data for the second year to model 2021.", "raw_text": "Assuming a constant GDP per capita, but using these estimated shares per percentile, allows us to obtain a new (simulated) average income per percentile for 2020. Contrasting these to the previously established poverty line determines the estimated or projected new level of poverty due purely to changes income distribution. We then take these projected values as the baseline for 2020 and repeat the same exercise with the UN WIDER data for the second year to model 2021.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA1.S0", "text": "Assuming a constant GDP per capita, but using these estimated shares per percentile, allows us to obtain a new average income per percentile for 2020."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA1.S1", "text": "Contrasting these to the previously established poverty line determines the estimated or projected new level of poverty due purely to changes income distribution."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA1.S2", "text": "We then take these projected values as the baseline for 2020 and repeat the same exercise with the UN WIDER data for the second year to model 2021."}], "entities": [{"id": "68bca10eea2ba33f6f15a6ab0c7df2a49051a6541f9118d468b0585d5d60398b", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA1.ORG2", "text": "UN", "label": "ORG"}]}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA2", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 10, "paragraph_number": 2, "paragraph_len": 369, "clean_text": "Combined Bringing income and distribution effects together, we simulated different scenarios. An optimistic scenario combines the lowest expected decline in per capita income with a less severe increase in income inequality. In contrast, the pessimistic scenario combines the highest expected decline in per capita income with the largest increase in income inequality.", "raw_text": "Combined Bringing income and distribution effects together, we simulated different scenarios. An optimistic scenario combines the lowest expected decline in per capita income with a less severe increase in income inequality. In contrast, the pessimistic scenario combines the highest expected decline in per capita income with the largest increase in income inequality.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA2.S0", "text": "Combined Bringing income and distribution effects together, we simulated different scenarios."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA2.S1", "text": "An optimistic scenario combines the lowest expected decline in per capita income with a less severe increase in income inequality."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA2.S2", "text": "In contrast, the pessimistic scenario combines the highest expected decline in per capita income with the largest increase in income inequality."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA3", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 10, "paragraph_number": 3, "paragraph_len": 633, "clean_text": "It may be worth mentioning that the combination of these assumptions does not unduly bias the result towards higher poverty. It is possible that in a country with a relatively small reduction in per capita income and initially high levels of poverty, the model projects a reduction among households in monetary poverty. This could be the case that at least part of the reduction in income share by the poorest could improve the situation of households in the middle of the distribution. In such a case, the income gain from the redistributive effect could more than compensate the income loss due to the decline in per capita income.", "raw_text": "It may be worth mentioning that the combination of these assumptions does not unduly bias the result towards higher poverty. It is possible that in a country with a relatively small reduction in per capita income and initially high levels of poverty, the model projects a reduction among households in monetary poverty. This could be the case (and it actually happens in our data) that at least part of the reduction in income share by the poorest could improve the situation of households in the middle of the distribution. In such a case, the income gain from the redistributive effect could more than compensate the income loss due to the decline in per capita income.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA3.S0", "text": "It may be worth mentioning that the combination of these assumptions does not unduly bias the result towards higher poverty."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA3.S1", "text": "It is possible that in a country with a relatively small reduction in per capita income and initially high levels of poverty, the model projects a reduction among households in monetary poverty."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA3.S2", "text": "This could be the case that at least part of the reduction in income share by the poorest could improve the situation of households in the middle of the distribution."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG10.PA3.S3", "text": "In such a case, the income gain from the redistributive effect could more than compensate the income loss due to the decline in per capita income."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA2", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 11, "paragraph_number": 2, "paragraph_len": 139, "clean_text": "As, unfortunately, the situation is fluid, there is a need for constant revision. This is always the case in this sort of nowcasting model.", "raw_text": "As, unfortunately, the situation is fluid (lots of unknowns in the future), there is a need for constant revision. This is always the case in this sort of nowcasting model.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA2.S0", "text": "As, unfortunately, the situation is fluid, there is a need for constant revision."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA2.S1", "text": "This is always the case in this sort of nowcasting model."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA3", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 11, "paragraph_number": 3, "paragraph_len": 224, "clean_text": "In interpreting the result, it is important to remember there is no account of mitigating policies. Nevertheless, it is possible that their impact is indirectly captured by the lower than originally expected income reduction", "raw_text": "In interpreting the result, it is important to remember there is no account of mitigating policies (e.g. social protection). Nevertheless, it is possible that their impact is indirectly captured by the lower than originally expected income reduction (and faster recovery)", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA3.S0", "text": "In interpreting the result, it is important to remember there is no account of mitigating policies."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA3.S1", "text": "Nevertheless, it is possible that their impact is indirectly captured by the lower than originally expected income reduction"}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA4", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 11, "paragraph_number": 4, "paragraph_len": 405, "clean_text": "There are several simplifying assumptions which could be modified in the future. Nevertheless, a solid, practical, and feasible modelling exercise is presented. Moreover, it could easily be adapted at country level combined with more specific data to analyze the impact of the pandemic on children and their families. However, this is as far as we think we can prudently go without additional information.", "raw_text": "There are several simplifying assumptions which could be modified in the future. Nevertheless, a solid, practical, and feasible modelling exercise is presented. Moreover, it could easily be adapted at country (and subnational) level combined with more specific data (including geographic spread of infections) to analyze the impact of the pandemic on children and their families. However, this is as far as we think we can prudently go without additional information.", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA4.S0", "text": "There are several simplifying assumptions which could be modified in the future."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA4.S1", "text": "Nevertheless, a solid, practical, and feasible modelling exercise is presented."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA4.S2", "text": "Moreover, it could easily be adapted at country level combined with more specific data to analyze the impact of the pandemic on children and their families."}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG11.PA4.S3", "text": "However, this is as far as we think we can prudently go without additional information."}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG12.PA11", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 12, "paragraph_number": 11, "paragraph_len": 551, "clean_text": "Low income 2019 54 0.8 89 2.0 Low income 2020 61 1.0 90 2.2 Low income 2021 59 0.9 90 2.1 Lower middle income 2019 50 0.7 79 1.4 Lower middle income 2020 56 0.9 81 1.8 Lower middle income 2021 53 0.7 80 1.5 Upper middle income 2019 18 0.2 54 0.7 Upper middle income 2020 30 0.4 60 1.0 Upper middle income 2021 30 0.4 60 1.0 Not LDC 2019 47 0.7 76 1.3 Not LDC 2020 53 0.8 78 1.6 Not LDC 2021 50 0.7 78 1.4 LDC 2019 48 0.7 85 1.8 LDC 2020 58 0.9 87 2.1 LDC 2021 56 0.8 87 1.9 Global 2019 48 0.7 79 1.4 Global 2020 55 0.9 81 1.8 Global 2021 52 0.8 80 1.6", "raw_text": "Low income 2019 54 0.8 89 2.0 Low income 2020 61 1.0 90 2.2 Low income 2021 59 0.9 90 2.1 Lower middle income 2019 50 0.7 79 1.4 Lower middle income 2020 56 0.9 81 1.8 Lower middle income 2021 53 0.7 80 1.5 Upper middle income 2019 18 0.2 54 0.7 Upper middle income 2020 30 0.4 60 1.0 Upper middle income 2021 30 0.4 60 1.0 Not LDC 2019 47 0.7 76 1.3 Not LDC 2020 53 0.8 78 1.6 Not LDC 2021 50 0.7 78 1.4 LDC 2019 48 0.7 85 1.8 LDC 2020 58 0.9 87 2.1 LDC 2021 56 0.8 87 1.9 Global 2019 48 0.7 79 1.4 Global 2020 55 0.9 81 1.8 Global 2021 52 0.8 80 1.6", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG12.PA11.S0", "text": "Low income 2019 54 0.8 89 2.0 Low income 2020 61 1.0 90 2.2"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG12.PA11.S1", "text": "Low income 2021 59 0.9 90 2.1 Lower middle income 2019 50 0.7 79 1.4 Lower middle income 2020 56 0.9 81 1.8 Lower middle income 2021 53 0.7 80 1.5 Upper middle income 2019 18 0.2 54 0.7 Upper middle income 2020 30 0.4 60 1.0 Upper middle income 2021 30 0.4 60 1.0 Not LDC 2019 47 0.7 76 1.3 Not LDC 2020 53 0.8 78 1.6 Not LDC 2021 50 0.7 78 1.4 LDC 2019 48 0.7 85 1.8 LDC 2020 58 0.9 87 2.1 LDC 2021 56 0.8 87 1.9 Global 2019 48 0.7 79 1.4 Global 2020 55 0.9 81 1.8 Global 2021 52 0.8 80 1.6"}], "entities": []}
{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG13.PA6", "document_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f", "page_number": 13, "paragraph_number": 6, "paragraph_len": 506, "clean_text": "Global 2019 32 32 574.8 574.8 Global 2020 35 37 641.9 666.3 Global 2021 35 35 638.3 638.9 LIC 2019 47 47 151.8 151.8 LIC 2020 49 51 161.0 166.6 LIC 2021 45 51 150.0 172.1 LMC 2019 29 29 308.2 308.2 LMC 2020 33 35 348.0 365.2 LMC 2021 34 32 363.2 341.7 UMC 2019 27 27 114.8 114.8 UMC 2020 31 31 133.0 134.6 UMC 2021 29 30 125.2 125.0 LDC 2019 43 43 199.6 199.6 LDC 2020 44 46 208.9 218.6 LDC 2021 40 46 195.8 224.5 Non-LDC 2019 28 28 375.2 375.2 Non-LDC 2020 32 34 433.0 447.7 Non-LDC 2021 33 31 442.6 414.3", "raw_text": "Global 2019 32 32 574.8 574.8 Global 2020 35 37 641.9 666.3 Global 2021 35 35 638.3 638.9 LIC 2019 47 47 151.8 151.8 LIC 2020 49 51 161.0 166.6 LIC 2021 45 51 150.0 172.1 LMC 2019 29 29 308.2 308.2 LMC 2020 33 35 348.0 365.2 LMC 2021 34 32 363.2 341.7 UMC 2019 27 27 114.8 114.8 UMC 2020 31 31 133.0 134.6 UMC 2021 29 30 125.2 125.0 LDC 2019 43 43 199.6 199.6 LDC 2020 44 46 208.9 218.6 LDC 2021 40 46 195.8 224.5 Non-LDC 2019 28 28 375.2 375.2 Non-LDC 2020 32 34 433.0 447.7 Non-LDC 2021 33 31 442.6 414.3", "sentences": [{"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG13.PA6.S0", "text": "Global 2019 32 32 574.8 574.8 Global 2020 35 37 641.9 666.3 Global 2021 35 35 638.3 638.9 LIC 2019 47 47 151.8 151.8 LIC 2020 49 51 161.0 166.6 LIC 2021 45 51 150.0 172.1"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG13.PA6.S1", "text": "LMC 2019 29 29 308.2 308.2 LMC 2020 33 35 348.0 365.2 LMC 2021 34 32 363.2 341.7 UMC 2019 27 27 114.8 114.8 UMC 2020 31 31 133.0 134.6 UMC 2021 29 30 125.2 125.0 LDC 2019 43 43 199.6 199.6 LDC 2020 44 46 208.9 218.6 LDC 2021 40 46 195.8 224.5"}, {"id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG13.PA6.S3", "text": "Non-LDC 2020 32 34 433.0 447.7 Non-LDC 2021 33 31 442.6 414.3"}], "entities": [{"id": "20c3930d947d84551c26d64faff75a78a4184f44d2c2e42eb6b62c12ebe27783", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG13.PA6.ORG3", "text": "Global 2020", "label": "ORG"}, {"id": "41e243626c9110f827ff2abe9e196c8f85c3a077515818d42545166bf44dfaca", "mention_id": "5095b88f353b4a2a49bed137a79a43469238ad7ef6f64c8fa7be9aded777f54f.PG13.PA6.ORG7", "text": "Global 2021", "label": "ORG"}]}
