{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA1", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 1, "paragraph_number": 1, "paragraph_len": 894, "clean_text": "WORLD MALARIA DAY 2020 MALARIA: STATUS UPDATE ON CHILDREN  Artemisinin-based combination therapy is the most effective antimalarial therapy for P. falciparum, the most lethal malaria parasite. Countries in SSA have been steadily increasing the availability of confirmatory diagnostic testing and firstline anti-malarials. As of 2018, the median percentage of children receiving antimalarial drugs was 47% among those attending public health facilities, and 59% among those visiting a community health worker.  High quality, effective case management is often the starting point on increasing equitable access to holistic care for the febrile child which has the potential to greatly reduce childhood morbidity and mortality from malaria, pneumonia, diarrhea and severe acute malnutrition. However, still as of 2018, nearly 40% of febrile children are not being brought for care to any provider.", "raw_text": "WORLD MALARIA DAY 2020 MALARIA: STATUS UPDATE ON CHILDREN  Artemisinin-based combination therapy (ACT) is the most effective antimalarial therapy for P. falciparum, the most lethal malaria parasite. Countries in SSA have been steadily increasing the availability of confirmatory diagnostic testing and firstline anti-malarials (especially ACTs). As of 2018, the median percentage of children receiving antimalarial drugs was 47% among those attending public health facilities, and 59% among those visiting a community health worker (CHW).  High quality, effective case management is often the starting point on increasing equitable access to holistic care for the febrile child which has the potential to greatly reduce childhood morbidity and mortality from malaria, pneumonia, diarrhea and severe acute malnutrition (iCCM). However, still as of 2018, nearly 40% of febrile children are not being brought for care to any provider.", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA1.S0", "text": "WORLD MALARIA DAY 2020 MALARIA: STATUS UPDATE ON CHILDREN"}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA1.S1", "text": " Artemisinin-based combination therapy is the most effective antimalarial therapy for P. falciparum, the most lethal malaria parasite."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA1.S2", "text": "Countries in SSA have been steadily increasing the availability of confirmatory diagnostic testing and firstline anti-malarials."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA1.S3", "text": "As of 2018, the median percentage of children receiving antimalarial drugs was 47% among those attending public health facilities, and 59% among those visiting a community health worker."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA1.S4", "text": " High quality, effective case management is often the starting point on increasing equitable access to holistic care for the febrile child which has the potential to greatly reduce childhood morbidity and mortality from malaria, pneumonia, diarrhea and severe acute malnutrition."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA1.S5", "text": "However, still as of 2018, nearly 40% of febrile children are not being brought for care to any provider."}], "entities": []}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA4", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 1, "paragraph_number": 4, "paragraph_len": 541, "clean_text": "The malaria transmission season in many countries across Africa and Asia will be starting shortly with most high-burden countries entering peak transmission season in the next 4-5 months. This year, important LLIN distribution campaigns and campaign planning exercises were scheduled to take place in 26 African countries to replace old, wornout nets amongst some of the highest burden populations in the world. However, with the desire to respond and limit the spread of COVID-19, several countries have placed their LLIN campaigns on hold.", "raw_text": "The malaria transmission season in many countries across Africa and Asia will be starting shortly with most high-burden countries entering peak transmission season in the next 4-5 months. This year, important LLIN distribution campaigns and campaign planning exercises were scheduled to take place in 26 African countries to replace old, wornout nets amongst some of the highest burden populations in the world. However, with the desire to respond and limit the spread of COVID-19, several countries have placed their LLIN campaigns on hold.", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA4.S0", "text": "The malaria transmission season in many countries across Africa and Asia will be starting shortly with most high-burden countries entering peak transmission season in the next 4-5 months."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA4.S1", "text": "This year, important LLIN distribution campaigns and campaign planning exercises were scheduled to take place in 26 African countries to replace old, wornout nets amongst some of the highest burden populations in the world."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA4.S2", "text": "However, with the desire to respond and limit the spread of COVID-19, several countries have placed their LLIN campaigns on hold."}], "entities": [{"id": "3f5053b3ae70794bff96eb3501a85eedda4b3ee740c9207e6568df248a867c13", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA4.LOC1", "text": "Africa", "label": "LOC"}, {"id": "ee139bd0fd941847bf43d49bff0fc08d5f51ee0b245942b1e6f99acf9c9a66be", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA4.LOC2", "text": "Asia", "label": "LOC"}, {"id": "6f0831d7a692ac8d96600827001ca459a0471dcac6137ed0d813e7b019822e21", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA4.NORP6", "text": "African", "label": "NORP"}]}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA5", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 1, "paragraph_number": 5, "paragraph_len": 1013, "clean_text": "Disruptions to malaria programmes have been linked to over 75 major resurgences in the past3. A simultaneous disruption of malaria programmes in a majority of malaria-endemic countries could precipitate an unprecedented global malaria resurgence. Those most at-risk for serious adverse effects from malaria infection include children under five, who comprise two-thirds of malaria deaths, and pregnant women. Preliminary models which take into account not only the lack of malaria prevention from LLINs not distributed but also the increased malaria morbidity and mortality if access to early diagnosis and treatment is not possible range from a best-case scenario of only 21,000 additional child deaths and a worst-case scenario of over 530,000 additional deaths in children under-five due to malaria. In any scenario, these are disastrous outcomes for children and their families and could put the global fight against malaria back to levels pre-2000 and undo the hard work and investments of the last 20 years.", "raw_text": "Disruptions to malaria programmes have been linked to over 75 major resurgences in the past3. A simultaneous disruption of malaria programmes in a majority of malaria-endemic countries could precipitate an unprecedented global malaria resurgence. Those most at-risk for serious adverse effects from malaria infection include children under five, who comprise two-thirds of malaria deaths, and pregnant women. Preliminary models which take into account not only the lack of malaria prevention from LLINs not distributed but also the increased malaria morbidity and mortality if access to early diagnosis and treatment is not possible range from a best-case scenario of only 21,000 additional child deaths and a worst-case scenario of over 530,000 additional deaths in children under-five due to malaria. In any scenario, these are disastrous outcomes for children and their families and could put the global fight against malaria back to levels pre-2000 and undo the hard work and investments of the last 20 years.", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA5.S0", "text": "Disruptions to malaria programmes have been linked to over 75 major resurgences in the past3."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA5.S1", "text": "A simultaneous disruption of malaria programmes in a majority of malaria-endemic countries could precipitate an unprecedented global malaria resurgence."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA5.S2", "text": "Those most at-risk for serious adverse effects from malaria infection include children under five, who comprise two-thirds of malaria deaths, and pregnant women."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA5.S3", "text": "Preliminary models which take into account not only the lack of malaria prevention from LLINs not distributed but also the increased malaria morbidity and mortality if access to early diagnosis and treatment is not possible range from a best-case scenario of only 21,000 additional child deaths and a worst-case scenario of over 530,000 additional deaths in children under-five due to malaria."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA5.S4", "text": "In any scenario, these are disastrous outcomes for children and their families and could put the global fight against malaria back to levels pre-2000 and undo the hard work and investments of the last 20 years."}], "entities": []}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA7", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 1, "paragraph_number": 7, "paragraph_len": 461, "clean_text": "UNICEF is working round-the-clock to support countries in their response to Covid-19 and to help ensure they can curb the epidemic while maintaining essential health services including malaria programmes4. The recommendations and work undertaken include the need to protect health workers at all levels, community-wide measures to reduce the transmission, and ensuring that funding, personal protective equipment, and essential malaria commodities are in place.", "raw_text": "UNICEF is working round-the-clock to support countries in their response to Covid-19 and to help ensure they can curb the epidemic while maintaining essential health services including malaria programmes4. The recommendations and work undertaken include the need to protect health workers at all levels, community-wide measures to reduce the transmission, and ensuring that funding, personal protective equipment, and essential malaria commodities are in place.", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA7.S0", "text": "UNICEF is working round-the-clock to support countries in their response to Covid-19 and to help ensure they can curb the epidemic while maintaining essential health services including malaria programmes4."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA7.S1", "text": "The recommendations and work undertaken include the need to protect health workers at all levels, community-wide measures to reduce the transmission, and ensuring that funding, personal protective equipment, and essential malaria commodities are in place."}], "entities": [{"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA7.ORG0", "text": "UNICEF", "label": "ORG"}]}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA8", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 1, "paragraph_number": 8, "paragraph_len": 428, "clean_text": "Keeping all 26 African countries with planned 2020 LLIN campaigns on schedule is a vital priority to save lives. The LLIN distribution guidance has been adapted to the COVID-19 context5 but will require additional resources for planning, distribution, training, and social/ behaviour change communications, as well as additional commodities to ensure the safety of distributors and beneficiaries.  UNICEF/UN0317938/Frank Dejongh", "raw_text": "Keeping all 26 African countries with planned 2020 LLIN campaigns on schedule is a vital priority to save lives. The LLIN distribution guidance has been adapted to the COVID-19 context5 but will require additional resources for planning, distribution, training, and social/ behaviour change communications, as well as additional commodities to ensure the safety of distributors and beneficiaries (e.g. facemasks, gloves, soap, hand-sanitizer, etc).  UNICEF/UN0317938/Frank Dejongh", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA8.S0", "text": "Keeping all 26 African countries with planned 2020 LLIN campaigns on schedule is a vital priority to save lives."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA8.S1", "text": "The LLIN distribution guidance has been adapted to the COVID-19 context5 but will require additional resources for planning, distribution, training, and social/ behaviour change communications, as well as additional commodities to ensure the safety of distributors and beneficiaries."}], "entities": [{"id": "6f0831d7a692ac8d96600827001ca459a0471dcac6137ed0d813e7b019822e21", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA8.NORP1", "text": "African", "label": "NORP"}, {"id": "df93cfe6a895027b142f6b4d2961a22608f72bff520667335d33467ece52ef24", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA8.ORG3", "text": "LLIN", "label": "ORG"}, {"id": "df93cfe6a895027b142f6b4d2961a22608f72bff520667335d33467ece52ef24", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA8.ORG4", "text": "LLIN", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG1.PA8.ORG5", "text": "UNICEF", "label": "ORG"}]}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA2", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 2, "paragraph_number": 2, "paragraph_len": 798, "clean_text": "In countries with highly seasonal malaria transmission, as in the Sahel region of West Africa, seasonal malaria chemoprevention, has been used effectively in recent years to prevent mortality among children under the age of five years. SMC campaigns do however require health personnel to visit at-risk areas and administer malaria drugs to children at regular intervals throughout the malaria transmission season. WHO and partners including UNICEF have coalesced around recommendations to ensure SMC activities can be safely and effectively carried out in the context of common COVID-19 recommendations. Thirteen countries are scheduled to carry out annual SMC campaigns, which will require additional resources to ensure these campaigns can be safely carried out in the COVID-19 response context.", "raw_text": "In countries with highly seasonal malaria transmission, as in the Sahel region of West Africa, seasonal malaria chemoprevention (SMC), has been used effectively in recent years to prevent mortality among children under the age of five years. SMC campaigns do however require health personnel to visit at-risk areas and administer malaria drugs to children at regular intervals throughout the malaria transmission season. WHO and partners including UNICEF have coalesced around recommendations to ensure SMC activities can be safely and effectively carried out in the context of common COVID-19 recommendations. Thirteen (13) countries are scheduled to carry out annual SMC campaigns, which will require additional resources to ensure these campaigns can be safely carried out in the COVID-19 response context.", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA2.S0", "text": "In countries with highly seasonal malaria transmission, as in the Sahel region of West Africa, seasonal malaria chemoprevention, has been used effectively in recent years to prevent mortality among children under the age of five years."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA2.S1", "text": "SMC campaigns do however require health personnel to visit at-risk areas and administer malaria drugs to children at regular intervals throughout the malaria transmission season."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA2.S2", "text": "WHO and partners including UNICEF have coalesced around recommendations to ensure SMC activities can be safely and effectively carried out in the context of common COVID-19 recommendations."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA2.S3", "text": "Thirteen countries are scheduled to carry out annual SMC campaigns, which will require additional resources to ensure these campaigns can be safely carried out in the COVID-19 response context."}], "entities": [{"id": "0d8ef178442fa8c2fc76b460adc75a8ae70d499e9675cffc8ef164c9601fc5f6", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA2.LOC0", "text": "Sahel", "label": "LOC"}, {"id": "6daa66ce38b7a9472ddc1274cb0e0b1ed7729edccbfcaa0105f2e48d78b96757", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA2.LOC1", "text": "West Africa", "label": "LOC"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA2.ORG5", "text": "WHO", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA2.ORG6", "text": "UNICEF", "label": "ORG"}]}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA3", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 2, "paragraph_number": 3, "paragraph_len": 814, "clean_text": "The challenges of differential diagnosis for febrile illness will become increasingly acute as COVID-19 makes its way into malaria endemic countries. A key challenge may be ensuring continuity of care-seeking behaviour in the context of COVID-19, as people with fevers may be reluctant to seek treatment out for fear of contracting or spreading COVID-19. Likewise, the hardships and risks on healthcare workers at facility and community levels may disrupt the overall quality of malaria case management. WHO and UNICEF recommendations are currently being updated to ensure that those administering malaria rapid diagnostic tests at the community level particularly in the context of integrated community case management programmes can continue to do so with the greatest safety to themselves and their communities.", "raw_text": "The challenges of differential diagnosis for febrile illness will become increasingly acute as COVID-19 makes its way into malaria endemic countries. A key challenge may be ensuring continuity of care-seeking behaviour in the context of COVID-19, as people with fevers may be reluctant to seek treatment out for fear of contracting or spreading COVID-19. Likewise, the hardships and risks on healthcare workers at facility and community levels may disrupt the overall quality of malaria case management. WHO and UNICEF recommendations are currently being updated to ensure that those administering malaria rapid diagnostic tests (mRDTs) at the community level particularly in the context of integrated community case management programmes can continue to do so with the greatest safety to themselves and their communities.", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA3.S0", "text": "The challenges of differential diagnosis for febrile illness will become increasingly acute as COVID-19 makes its way into malaria endemic countries."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA3.S1", "text": "A key challenge may be ensuring continuity of care-seeking behaviour in the context of COVID-19, as people with fevers may be reluctant to seek treatment out for fear of contracting or spreading COVID-19."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA3.S2", "text": "Likewise, the hardships and risks on healthcare workers at facility and community levels may disrupt the overall quality of malaria case management."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA3.S3", "text": "WHO and UNICEF recommendations are currently being updated to ensure that those administering malaria rapid diagnostic tests at the community level particularly in the context of integrated community case management programmes can continue to do so with the greatest safety to themselves and their communities."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA3.ORG0", "text": "WHO", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA3.ORG1", "text": "UNICEF", "label": "ORG"}]}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 2, "paragraph_number": 4, "paragraph_len": 1733, "clean_text": "UNICEF is a key partner in the High burden to high impact6 a country-led response  catalyzed by WHO and the RBM Partnership  to reignite the pace of progress in the global fight malaria against malaria. For World Malaria Day 2020, UNICEF has produced Malaria in Children snapshots for 10 of these countries7 in sub-Saharan Africa which together represent 93% of the global malaria-related under-five deaths. These snapshots include the latest available data on malaria with a focus on children and pregnant women. The first page includes a set of charts that describe the burden of malaria cases and malaria deaths in the country, showing the proportion of all malaria cases and deaths that occurred among children under the age of five, the proportion of all child deaths that were attributable to malaria and current coverage levels of key malaria interventions for pregnant women and children. These charts provide an indication of variations in coverage levels of these interventions by urban-rural location and by wealth quintile. The second page presents projections of all malaria cases and deaths from 2018 to 2020 under certain scenarios of intervention coverage disruptions due to COVID-19. Given that a high proportion of malaria cases and malaria-related deaths occur among young children, these projections make evident that the numbers of children vulnerable to malaria infection and death will potentially skyrocket this year. We hope that decision makers can use the national and subnational level data included in these snapshots and the information from the WHO8 to identify areas of progress and where greater attention is needed, and to advocate for more resources for malaria prevention, diagnosis and treatment.", "raw_text": "UNICEF is a key partner in the High burden to high impact6 a country-led response  catalyzed by WHO and the RBM Partnership  to reignite the pace of progress in the global fight malaria against malaria. For World Malaria Day 2020, UNICEF has produced Malaria in Children snapshots for 10 of these countries7 in sub-Saharan Africa which together represent 93% of the global malaria-related under-five deaths (over 250,000 children every year). These snapshots include the latest available data on malaria with a focus on children and pregnant women. The first page includes a set of charts that describe the burden of malaria cases and malaria deaths in the country, showing the proportion of all malaria cases and deaths that occurred among children under the age of five, the proportion of all child deaths that were attributable to malaria and current coverage levels of key malaria interventions for pregnant women and children. These charts provide an indication of variations in coverage levels of these interventions by urban-rural location and by wealth quintile. The second page presents projections of all malaria cases and deaths from 2018 to 2020 under certain scenarios of intervention coverage disruptions due to COVID-19. Given that a high proportion of malaria cases and malaria-related deaths occur among young children, these projections make evident that the numbers of children vulnerable to malaria infection and death will potentially skyrocket this year. We hope that decision makers can use the national and subnational level data included in these snapshots and the information from the WHO8 to identify areas of progress and where greater attention is needed, and to advocate for more resources for malaria prevention, diagnosis and treatment.", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.S0", "text": "UNICEF is a key partner in the High burden to high impact6 a country-led response  catalyzed by WHO and the RBM Partnership  to reignite the pace of progress in the global fight malaria against malaria."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.S1", "text": "For World Malaria Day 2020, UNICEF has produced Malaria in Children snapshots for 10 of these countries7 in sub-Saharan Africa which together represent 93% of the global malaria-related under-five deaths."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.S2", "text": "These snapshots include the latest available data on malaria with a focus on children and pregnant women."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.S3", "text": "The first page includes a set of charts that describe the burden of malaria cases and malaria deaths in the country, showing the proportion of all malaria cases and deaths that occurred among children under the age of five, the proportion of all child deaths that were attributable to malaria and current coverage levels of key malaria interventions for pregnant women and children."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.S4", "text": "These charts provide an indication of variations in coverage levels of these interventions by urban-rural location and by wealth quintile."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.S5", "text": "The second page presents projections of all malaria cases and deaths from 2018 to 2020 under certain scenarios of intervention coverage disruptions due to COVID-19."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.S6", "text": "Given that a high proportion of malaria cases and malaria-related deaths occur among young children, these projections make evident that the numbers of children vulnerable to malaria infection and death will potentially skyrocket this year."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.S7", "text": "We hope that decision makers can use the national and subnational level data included in these snapshots and the information from the WHO8 to identify areas of progress and where greater attention is needed, and to advocate for more resources for malaria prevention, diagnosis and treatment."}], "entities": [{"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.ORG0", "text": "UNICEF", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.ORG1", "text": "WHO", "label": "ORG"}, {"id": "e4e782a31a3c5af93df94c3902dc183cd8cab879fc979e704406c033066f226a", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.ORG2", "text": "the RBM Partnership", "label": "ORG"}, {"id": "024439eaab062d70b5ccac2dd116c65a704b142e5aa43f8211c9c07344a81f44", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.EVENT3", "text": "World Malaria Day 2020", "label": "EVENT"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.ORG4", "text": "UNICEF", "label": "ORG"}, {"id": "504d14ab7178cb09867f19d3a4931533a31684f91e55a3a6ee1aafec5376d064", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.LOC6", "text": "sub-Saharan Africa", "label": "LOC"}, {"id": "2f990791e1ee0780ac375dbd306e042aee99bf8b56c666862866a8b9d46b2c8f", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA4.ORG14", "text": "WHO8", "label": "ORG"}]}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA6", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 2, "paragraph_number": 6, "paragraph_len": 675, "clean_text": "Ensuring that universal coverage campaigns for longlasting insecticidal nets and seasonal malaria chemoprevention campaigns can take place, and access to safe malaria diagnosis and treatment especially for those at highest risk  namely children under five and pregnant women can continue uninterruptedly can make the critical difference in avoiding major malaria outbreaks, overburdening the health system and protecting the significant gains made in the fight against malaria since the start of the 21st century. The lives of over half a million children are counting on us to make the right decisions to save them and their families not only from COVID-19 but also malaria.", "raw_text": "Ensuring that universal coverage campaigns for longlasting insecticidal nets (LLINs) and seasonal malaria chemoprevention (SMC) campaigns can take place, and access to safe malaria diagnosis and treatment especially for those at highest risk  namely children under five and pregnant women can continue uninterruptedly can make the critical difference in avoiding major malaria outbreaks, overburdening the health system and protecting the significant gains made in the fight against malaria since the start of the 21st century. The lives of over half a million children are counting on us to make the right decisions to save them and their families not only from COVID-19 but also malaria.", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA6.S0", "text": "Ensuring that universal coverage campaigns for longlasting insecticidal nets and seasonal malaria chemoprevention campaigns can take place, and access to safe malaria diagnosis and treatment especially for those at highest risk  namely children under five and pregnant women can continue uninterruptedly can make the critical difference in avoiding major malaria outbreaks, overburdening the health system and protecting the significant gains made in the fight against malaria since the start of the 21st century."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA6.S1", "text": "The lives of over half a million children are counting on us to make the right decisions to save them and their families not only from COVID-19 but also malaria."}], "entities": []}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 2, "paragraph_number": 7, "paragraph_len": 925, "clean_text": "Endnotes: 1 The economic impact of malaria is estimated to cost Africa up to 1.3 percent of its GDP each year. 2 https://www.cochrane.org/CD000363/INFECTN_insecticide-treated-nets-preventing-malaria 3 Cohen, J.M., Smith, D.L., Cotter, C. et al. Malaria resurgence: a systematic review and assessment of its causes. Malar J 11, 122. https://doi.org/10.1186/1475-2875-11-122 4 On tailoring malaria interventions in the COVID-19 response, see: https://www.who.int/malaria/ publications/atoz/tailoring-malaria-interventions-in-the-covid-19-response/en/ 5 https://allianceformalariaprevention.com/about/amp-guidelines-and-statements/ 6 https://www.who.int/malaria/publications/atoz/high-impact-response/en/ 7 Burkina Faso, Cameroon, the Democratic Republic of Congo, Ghana, Mali, Mozambique, Niger, Nigeria, Uganda and the United Republic of Tanzania 8 https://apps.who.int/iris/bitstream/handle/10665/331845/9789240004641-eng.pdf", "raw_text": "Endnotes: 1 The economic impact of malaria is estimated to cost Africa up to 1.3 percent of its GDP each year. 2 https://www.cochrane.org/CD000363/INFECTN_insecticide-treated-nets-preventing-malaria 3 Cohen, J.M., Smith, D.L., Cotter, C. et al. Malaria resurgence: a systematic review and assessment of its causes. Malar J 11, 122 (2012). https://doi.org/10.1186/1475-2875-11-122 4 On tailoring malaria interventions in the COVID-19 response, see: https://www.who.int/malaria/ publications/atoz/tailoring-malaria-interventions-in-the-covid-19-response/en/ 5 https://allianceformalariaprevention.com/about/amp-guidelines-and-statements/ 6 https://www.who.int/malaria/publications/atoz/high-impact-response/en/ 7 Burkina Faso, Cameroon, the Democratic Republic of Congo, Ghana, Mali, Mozambique, Niger, Nigeria, Uganda and the United Republic of Tanzania 8 https://apps.who.int/iris/bitstream/handle/10665/331845/9789240004641-eng.pdf", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.S1", "text": "The economic impact of malaria is estimated to cost Africa up to 1.3 percent of its GDP each year."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.S2", "text": "2 https://www.cochrane.org/CD000363/INFECTN_insecticide-treated-nets-preventing-malaria 3"}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.S3", "text": "Cohen, J.M., Smith, D.L., Cotter, C. et al."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.S4", "text": "Malaria resurgence: a systematic review and assessment of its causes."}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.S5", "text": "Malar J 11, 122. https://doi.org/10.1186/1475-2875-11-122 4"}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.S6", "text": "On tailoring malaria interventions in the COVID-19 response, see: https://www.who.int/malaria/ publications/atoz/tailoring-malaria-interventions-in-the-covid-19-response/en/"}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.S8", "text": "https://allianceformalariaprevention.com/about/amp-guidelines-and-statements/"}, {"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.S9", "text": "6 https://www.who.int/malaria/publications/atoz/high-impact-response/en/ 7 Burkina Faso, Cameroon, the Democratic Republic of Congo, Ghana, Mali, Mozambique, Niger, Nigeria, Uganda and the United Republic of Tanzania 8 https://apps.who.int/iris/bitstream/handle/10665/331845/9789240004641-eng.pdf"}], "entities": [{"id": "3f5053b3ae70794bff96eb3501a85eedda4b3ee740c9207e6568df248a867c13", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.LOC1", "text": "Africa", "label": "LOC"}, {"id": "ce4e149f7e786b226e23bbefe9e0075a96b4abcda9dfb36a08a136205386d21c", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.PERSON6", "text": "Cohen", "label": "PERSON"}, {"id": "6627835f988e2c5e50533d491163072d3f4f41f5c8b04630150debb3722ca2dd", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.PERSON7", "text": "Smith", "label": "PERSON"}, {"id": "288597904c2c9e37712daf17be3c1ee30a21a98e797570e5ffbf8cce2208abc4", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.PERSON8", "text": "Cotter", "label": "PERSON"}, {"id": "0f9ea5841e716cb4aa7a7c862399305317665f30cd799a7175e1f4ac14675650", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.GPE10", "text": "Burkina Faso", "label": "GPE"}, {"id": "1366ad3415239832b32dc77ab311cde41c60f07016a002bc43bc0e3ecbbe504f", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.GPE11", "text": "Cameroon", "label": "GPE"}, {"id": "588585b2e98e58edcd347631b5fa85d1ef87217515015c5f86a0509413bf9e03", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.GPE12", "text": "the Democratic Republic of Congo", "label": "GPE"}, {"id": "fc4f9c94394e55c0c42baa313bb1d8717a4024c671ead9b4faae1eb81ff2edba", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.GPE13", "text": "Ghana", "label": "GPE"}, {"id": "937aa06da838dc10543115b49db3143b402fd875b820fb25b8c7b9f6b15805e2", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.GPE14", "text": "Mali", "label": "GPE"}, {"id": "2e8a238d84ee730c4be91d8582b688619e888f4a376175ecd14e793aa910347b", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.GPE15", "text": "Mozambique", "label": "GPE"}, {"id": "362234c02fd606c43f7d5411590962016ec17372cd17c089bc85d8aeade6bb50", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.GPE16", "text": "Niger", "label": "GPE"}, {"id": "3383e4237141bb9feeb2c9792f7b4eb248550a513ff231f698b6c617012ae7a2", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.GPE17", "text": "Nigeria", "label": "GPE"}, {"id": "431debec82077bf2d67866d4d1c9c990ac16d1c999cccd660b9287a7507df9de", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.GPE18", "text": "Uganda", "label": "GPE"}, {"id": "dfe8e2fc931205c1c7cafae7969fcfa4ff667ce926a117c3e089122d0a9bc189", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA7.GPE19", "text": "the United Republic of Tanzania", "label": "GPE"}]}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA8", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 2, "paragraph_number": 8, "paragraph_len": 121, "clean_text": "Additional resources: https://data.unicef.org/topic/child-health/malaria/ http://www.unicef.org/health/index_malaria.html", "raw_text": "Additional resources: https://data.unicef.org/topic/child-health/malaria/ http://www.unicef.org/health/index_malaria.html", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA8.S0", "text": "Additional resources: https://data.unicef.org/topic/child-health/malaria/ http://www.unicef.org/health/index_malaria.html"}], "entities": []}
{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA9", "document_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b", "page_number": 2, "paragraph_number": 9, "paragraph_len": 120, "clean_text": "For more information please contact: Valentina Buj, Global Malaria & Health Partnerships Advisor. Email: vbuj@unicef.org", "raw_text": "For more information please contact: Valentina Buj, Global Malaria & Health Partnerships Advisor. Email: vbuj@unicef.org", "sentences": [{"id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA9.S0", "text": "For more information please contact: Valentina Buj, Global Malaria & Health Partnerships Advisor."}], "entities": [{"id": "9c5e1d167ac123cb25749ab6b9c0b9f049e252e0a122c8fe8168dc7467b72e65", "mention_id": "cc514f1f181fd107e46e91a5e35c15f514542c0c79c825475823a5115d50e61b.PG2.PA9.PERSON0", "text": "Valentina Buj", "label": "PERSON"}]}
