{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA1", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 1, "paragraph_number": 1, "paragraph_len": 533, "clean_text": "Understanding the severity and potential deleterious consequences of immunization service disruptions due to COVID-19, including the possible resurgence of measles outbreaks, requires taking stock of trends in immunization coverage prior to the pandemic. This stocktaking includes examining global trends, regional patterns, and variations across countries. Such baseline information provides the needed backdrop for tackling the risk that COVID-19 will turn back the clock on the success of immunization programmes around the world.", "raw_text": "Understanding the severity and potential deleterious consequences of immunization service disruptions due to COVID-19, including the possible resurgence of measles outbreaks, requires taking stock of trends in immunization coverage prior to the pandemic. This stocktaking includes examining global trends, regional patterns, and variations across countries. Such baseline information provides the needed backdrop for tackling the risk that COVID-19 will turn back the clock on the success of immunization programmes around the world.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA1.S0", "text": "Understanding the severity and potential deleterious consequences of immunization service disruptions due to COVID-19, including the possible resurgence of measles outbreaks, requires taking stock of trends in immunization coverage prior to the pandemic."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA1.S1", "text": "This stocktaking includes examining global trends, regional patterns, and variations across countries."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA1.S2", "text": "Such baseline information provides the needed backdrop for tackling the risk that COVID-19 will turn back the clock on the success of immunization programmes around the world."}], "entities": []}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA3", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 1, "paragraph_number": 3, "paragraph_len": 1692, "clean_text": "In general, global trends from 1980 onward show a rapid escalation in immunization coverage in the early years of the Expanded Programme on Immunization until about 1990, followed by a slower pace of progress until 2010 and then a gradual plateauing in progress through 2019, the latest year of available comparable country data. Newer vaccine introductions, such as measles second dose, pneumococcal, and rotavirus show a similar pattern of rapid uptake upon initial introduction, but none have reached the current average global coverage levels of more established vaccines, even after ten years of implementation. The long overall stagnation in vaccination coverage levels, with no vaccine exceeding 90 per cent at the global level, raises a question about what strategies are needed to tip the scales and move the world closer to achieving the Sustainable Development Goal 3.b.1 target of universal vaccination coverage. Answering this question involves assessing coverage patterns at the regional and national levels, and unmasking inequities in progress rooted in country resource constraints, entrenched poverty among some population groups, weak health systems, and humanitarian and political crises. Another, more recent, challenge to increasing or even maintaining vaccination coverage rates in some settings is parental or caregiver reluctance to bring their children for immunization services linked to a combination of factors, including mistrust of the health-care system and misinformation about vaccine safety. Vaccine hesitancy needs to be combatted in high-income as well as lowand middle-income countries through effective communication and community engagement approaches.", "raw_text": "In general, global trends from 1980 onward show a rapid escalation in immunization coverage in the early years of the Expanded Programme on Immunization until about 1990, followed by a slower pace of progress until 2010 and then a gradual plateauing in progress through 2019, the latest year of available comparable country data (Figure 1). Newer vaccine introductions, such as measles second dose, pneumococcal, and rotavirus show a similar pattern of rapid uptake upon initial introduction, but none have reached the current average global coverage levels of more established vaccines, even after ten years of implementation. The long overall stagnation in vaccination coverage levels, with no vaccine exceeding 90 per cent at the global level, raises a question about what strategies are needed to tip the scales and move the world closer to achieving the Sustainable Development Goal 3.b.1 target of universal vaccination coverage. Answering this question involves assessing coverage patterns at the regional and national levels, and unmasking inequities in progress rooted in country resource constraints, entrenched poverty among some population groups, weak health systems, and humanitarian and political crises. Another, more recent, challenge to increasing or even maintaining vaccination coverage rates in some settings is parental or caregiver reluctance to bring their children for immunization services linked to a combination of factors, including mistrust of the health-care system and misinformation about vaccine safety (2). Vaccine hesitancy needs to be combatted in high-income as well as lowand middle-income countries through effective communication and community engagement approaches.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA3.S0", "text": "In general, global trends from 1980 onward show a rapid escalation in immunization coverage in the early years of the Expanded Programme on Immunization until about 1990, followed by a slower pace of progress until 2010 and then a gradual plateauing in progress through 2019, the latest year of available comparable country data."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA3.S1", "text": "Newer vaccine introductions, such as measles second dose, pneumococcal, and rotavirus show a similar pattern of rapid uptake upon initial introduction, but none have reached the current average global coverage levels of more established vaccines, even after ten years of implementation."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA3.S2", "text": "The long overall stagnation in vaccination coverage levels, with no vaccine exceeding 90 per cent at the global level, raises a question about what strategies are needed to tip the scales and move the world closer to achieving the Sustainable Development Goal 3.b.1 target of universal vaccination coverage."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA3.S3", "text": "Answering this question involves assessing coverage patterns at the regional and national levels, and unmasking inequities in progress rooted in country resource constraints, entrenched poverty among some population groups, weak health systems, and humanitarian and political crises."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA3.S4", "text": "Another, more recent, challenge to increasing or even maintaining vaccination coverage rates in some settings is parental or caregiver reluctance to bring their children for immunization services linked to a combination of factors, including mistrust of the health-care system and misinformation about vaccine safety."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA3.S5", "text": "Vaccine hesitancy needs to be combatted in high-income as well as lowand middle-income countries through effective communication and community engagement approaches."}], "entities": [{"id": "cfa2e33f6d505216bd08383612b5a56059167d28d8bb335be80eca9809703b37", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG1.PA3.ORG2", "text": "the Expanded Programme on Immunization", "label": "ORG"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 2, "paragraph_number": 1, "paragraph_len": 1552, "clean_text": "Unpacking the global estimates to show regional trends in coverage of the third dose of diphtheria, tetanus, and pertussis reveals considerable unevenness in progress. West and Central Africa is lagging much further behind other regions, and this disparity needs to be addressed. The trends also make clear that progress is not a linear trajectory and that gains achieved can be lost. Latin America and Caribbean showed an alarming 12 percentage point drop in coverage between 2010 and 2019 compared with South Asia which showed the exact opposite of a 12 percentage point coverage increase. Examination of the countries with the largest increases and decreases in DTP3 coverage levels in the past nine years mirrors these regional findings. Many of the countries showing the largest coverage gains are spread throughout Africa and Asia and eight of the countries showing reductions of 10 percentage points or more are in Latin America and Caribbean. Comparison of regional progress also makes evident noteworthy differences in the range and stability of coverage levels of countries within each region. Looking at trends in DTP3 coverage, for example, shows that countries in Eastern Europe and Central Asia, North America, and Western Europe consistently achieved 90 per cent coverage levels over the past decade. In contrast, estimated coverage among West and Central African countries ranges from below 50 per cent to more than 90 per cent, with considerable fluctuations in the number of countries falling into these categories during this period.", "raw_text": "Unpacking the global estimates to show regional trends in coverage of the third dose of diphtheria, tetanus, and pertussis (DTP3) (Figure 2) reveals considerable unevenness in progress. West and Central Africa is lagging much further behind other regions, and this disparity needs to be addressed. The trends also make clear that progress is not a linear trajectory and that gains achieved can be lost. Latin America and Caribbean showed an alarming 12 percentage point drop in coverage between 2010 and 2019 compared with South Asia which showed the exact opposite of a 12 percentage point coverage increase. Examination of the countries with the largest increases and decreases in DTP3 coverage levels in the past nine years mirrors these regional findings (Table 1). Many of the countries showing the largest coverage gains are spread throughout Africa and Asia and eight of the countries showing reductions of 10 percentage points or more are in Latin America and Caribbean. Comparison of regional progress also makes evident noteworthy differences in the range and stability of coverage levels of countries within each region. Looking at trends in DTP3 coverage, for example, shows that countries in Eastern Europe and Central Asia, North America, and Western Europe consistently achieved 90 per cent coverage levels over the past decade. In contrast, estimated coverage among West and Central African countries ranges from below 50 per cent to more than 90 per cent, with considerable fluctuations in the number of countries falling into these categories during this period (Figure 3).", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.S0", "text": "Unpacking the global estimates to show regional trends in coverage of the third dose of diphtheria, tetanus, and pertussis reveals considerable unevenness in progress."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.S1", "text": "West and Central Africa is lagging much further behind other regions, and this disparity needs to be addressed."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.S2", "text": "The trends also make clear that progress is not a linear trajectory and that gains achieved can be lost."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.S3", "text": "Latin America and Caribbean showed an alarming 12 percentage point drop in coverage between 2010 and 2019 compared with South Asia which showed the exact opposite of a 12 percentage point coverage increase."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.S4", "text": "Examination of the countries with the largest increases and decreases in DTP3 coverage levels in the past nine years mirrors these regional findings."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.S5", "text": "Many of the countries showing the largest coverage gains are spread throughout Africa and Asia and eight of the countries showing reductions of 10 percentage points or more are in Latin America and Caribbean."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.S6", "text": "Comparison of regional progress also makes evident noteworthy differences in the range and stability of coverage levels of countries within each region."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.S7", "text": "Looking at trends in DTP3 coverage, for example, shows that countries in Eastern Europe and Central Asia, North America, and Western Europe consistently achieved 90 per cent coverage levels over the past decade."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.S8", "text": "In contrast, estimated coverage among West and Central African countries ranges from below 50 per cent to more than 90 per cent, with considerable fluctuations in the number of countries falling into these categories during this period."}], "entities": [{"id": "6aab9b085d254b97194e9a132d5490222e584366aefe3b7e977fa25b70e3d082", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC1", "text": "West and Central Africa", "label": "LOC"}, {"id": "2c2edeadaa488dd23b2aba7e2ef9b73dd4f62c0fa168d68a79a536d444a5bbed", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC2", "text": "Latin America", "label": "LOC"}, {"id": "79274fbb3f098828d6d6b0f325d6e7bdcbaf4d87e78d871000c9f3cfe2666b49", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC3", "text": "Caribbean", "label": "LOC"}, {"id": "f624b86059a46f3a6b85c84df00d0ab9d0bca5073b2e6d525d92d9441229b312", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC6", "text": "South Asia", "label": "LOC"}, {"id": "3f5053b3ae70794bff96eb3501a85eedda4b3ee740c9207e6568df248a867c13", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC9", "text": "Africa", "label": "LOC"}, {"id": "ee139bd0fd941847bf43d49bff0fc08d5f51ee0b245942b1e6f99acf9c9a66be", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC10", "text": "Asia", "label": "LOC"}, {"id": "2c2edeadaa488dd23b2aba7e2ef9b73dd4f62c0fa168d68a79a536d444a5bbed", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC13", "text": "Latin America", "label": "LOC"}, {"id": "79274fbb3f098828d6d6b0f325d6e7bdcbaf4d87e78d871000c9f3cfe2666b49", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC14", "text": "Caribbean", "label": "LOC"}, {"id": "f65421b612b3d4e860db2445bc4057271d3b23ef7d0b8aa5e95793e1044803f3", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC15", "text": "Eastern Europe", "label": "LOC"}, {"id": "ab47a133bea8fc5b1ec7a466fec3313173d424b2011c68db71db704108dec52d", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC16", "text": "Central Asia", "label": "LOC"}, {"id": "f45c8cbc670c054da85fc9cd8b778ffcc3ecd51af5d235187f781ed259beba89", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC17", "text": "North America", "label": "LOC"}, {"id": "7bfa4e527a1692260b21a78f72095cf6a5cf1146ce636b2e9c9f5500ed63b0ee", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC18", "text": "Western Europe", "label": "LOC"}, {"id": "76a796208b71779c0331e79e8ac17df979c7d2c5bd10b491c94bd1e16d422088", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.LOC21", "text": "West", "label": "LOC"}, {"id": "e24b8bd59474689acd12b6a31c8f1ebc361a078917e13176802d2342d7172a40", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG2.PA1.NORP22", "text": "Central African", "label": "NORP"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG3.PA1", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 3, "paragraph_number": 1, "paragraph_len": 113, "clean_text": "TABLE 1. Countries experiencing 10 percentage point or more increases or decreases in DTP3 coverage, 2010 to 2019", "raw_text": "TABLE 1. Countries experiencing 10 percentage point or more increases or decreases in DTP3 coverage, 2010 to 2019", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG3.PA1.S0", "text": "TABLE 1. Countries experiencing 10 percentage point or more increases or decreases in DTP3 coverage, 2010 to 2019"}], "entities": []}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA1", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 4, "paragraph_number": 1, "paragraph_len": 1007, "clean_text": "Country income level, in general, plays a role in whether children are vaccinated or not. An estimated 95 per cent of children living in high-income countries were vaccinated for DTP3 in 2019 compared to approximately 74 per cent of children living in lowincome countries. And, this coverage gap has remained steady since 2010, indicating an urgent need for the global community to continue prioritizing immunization programmes in low-income countries. Lower-middle-income countries are collectively performing slightly worse than the global average, but there is great variation in coverage between countries in this group. In 2019, 11 of 50 lower-middle-income countries had DTP3 coverage rates below 80 per cent and 24 had rates above 90 per cent. Even though the global community is aware of the critical challenges lower-middle-income countries face, sustained financial and technical support for their immunization programmes has not yet materialized. It is now vital that this shortfall is addressed.", "raw_text": "Country income level, in general, plays a role in whether children are vaccinated or not. An estimated 95 per cent of children living in high-income countries were vaccinated for DTP3 in 2019 compared to approximately 74 per cent of children living in lowincome countries (Figure 4). And, this coverage gap has remained steady since 2010, indicating an urgent need for the global community to continue prioritizing immunization programmes in low-income countries. Lower-middle-income countries are collectively performing slightly worse than the global average, but there is great variation in coverage between countries in this group. In 2019, 11 of 50 lower-middle-income countries had DTP3 coverage rates below 80 per cent and 24 had rates above 90 per cent. Even though the global community is aware of the critical challenges lower-middle-income countries face, sustained financial and technical support for their immunization programmes has not yet materialized. It is now vital that this shortfall is addressed.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA1.S0", "text": "Country income level, in general, plays a role in whether children are vaccinated or not."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA1.S1", "text": "An estimated 95 per cent of children living in high-income countries were vaccinated for DTP3 in 2019 compared to approximately 74 per cent of children living in lowincome countries."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA1.S2", "text": "And, this coverage gap has remained steady since 2010, indicating an urgent need for the global community to continue prioritizing immunization programmes in low-income countries."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA1.S3", "text": "Lower-middle-income countries are collectively performing slightly worse than the global average, but there is great variation in coverage between countries in this group."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA1.S4", "text": "In 2019, 11 of 50 lower-middle-income countries had DTP3 coverage rates below 80 per cent and 24 had rates above 90 per cent."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA1.S5", "text": "Even though the global community is aware of the critical challenges lower-middle-income countries face, sustained financial and technical support for their immunization programmes has not yet materialized."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA1.S6", "text": "It is now vital that this shortfall is addressed."}], "entities": []}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 4, "paragraph_number": 2, "paragraph_len": 951, "clean_text": "Eight countries in Latin America and Caribbean experienced a 10 percentage point decrease or greater in DTP3 coverage since 2010: Bahamas, Brazil, Bolivia, Haiti, Honduras, Mexico, Suriname and Venezuela. It is not possible to generalize across these countries to explain the deterioration, but a few common themes can be observed. First, the countries have experienced marked political turmoil, particularly in Brazil, Haiti and Venezuela. Second, except for Bolivia, economic growth per capita has been close to zero during the past decade. Third, the region suffers from severe inequities, indicating that approaches which target underserved population groups and engage local communities in their design and implementation are needed. Immunization services have also not kept pace with population movements such as rapid urbanization in some countries, resulting in many migrant children and children living in urban slums missing out on vaccines.", "raw_text": "Eight countries in Latin America and Caribbean experienced a 10 percentage point decrease or greater in DTP3 coverage since 2010: Bahamas, Brazil, Bolivia (Plurinational State of), Haiti, Honduras, Mexico, Suriname and Venezuela (Bolivarian Republic of). It is not possible to generalize across these countries to explain the deterioration, but a few common themes can be observed. First, the countries have experienced marked political turmoil, particularly in Brazil, Haiti and Venezuela (Bolivarian Republic of). Second, except for Bolivia (Plurinational State of), economic growth per capita has been close to zero during the past decade (3). Third, the region suffers from severe inequities, indicating that approaches which target underserved population groups and engage local communities in their design and implementation are needed (4). Immunization services have also not kept pace with population movements such as rapid urbanization in some countries, resulting in many migrant children and children living in urban slums missing out on vaccines (5).", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.S0", "text": "Eight countries in Latin America and Caribbean experienced a 10 percentage point decrease or greater in DTP3 coverage since 2010: Bahamas, Brazil, Bolivia, Haiti, Honduras, Mexico, Suriname and Venezuela."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.S1", "text": "It is not possible to generalize across these countries to explain the deterioration, but a few common themes can be observed."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.S2", "text": "First, the countries have experienced marked political turmoil, particularly in Brazil, Haiti and Venezuela."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.S3", "text": "Second, except for Bolivia, economic growth per capita has been close to zero during the past decade."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.S4", "text": "Third, the region suffers from severe inequities, indicating that approaches which target underserved population groups and engage local communities in their design and implementation are needed."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.S5", "text": "Immunization services have also not kept pace with population movements such as rapid urbanization in some countries, resulting in many migrant children and children living in urban slums missing out on vaccines."}], "entities": [{"id": "2c2edeadaa488dd23b2aba7e2ef9b73dd4f62c0fa168d68a79a536d444a5bbed", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.LOC1", "text": "Latin America", "label": "LOC"}, {"id": "79274fbb3f098828d6d6b0f325d6e7bdcbaf4d87e78d871000c9f3cfe2666b49", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.LOC2", "text": "Caribbean", "label": "LOC"}, {"id": "5c8f52ca28966103ff0aad98160bc8e978c9ca0285a2043a521481d11ed17506", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE4", "text": "Brazil", "label": "GPE"}, {"id": "d27c899eb5eb67ca26e2295f139c22d856b76e8a2c2aed01e33a11ec266dd2ec", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE5", "text": "Bolivia", "label": "GPE"}, {"id": "08134d7a6fb39b220f63c13e519741045ded7d1dbaa62f28575852408c83cfe5", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE6", "text": "Haiti", "label": "GPE"}, {"id": "5a381f836ae9e1bab04a4fa31dda20509944ee7d3a240076826c132c5fd0caf1", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE7", "text": "Honduras", "label": "GPE"}, {"id": "8be2978e343799a3747a31957706009d207d6a3de7978e63f00b2a41cc99355f", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE8", "text": "Mexico", "label": "GPE"}, {"id": "0f0857451904a83978a9c946faacf62e8e325c7123ecd35fa0b364a1560d4618", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE9", "text": "Suriname", "label": "GPE"}, {"id": "7942e84ee77ffefd180f42f0c0dfeadcb079a78705e506833eaa6258b85a2668", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE10", "text": "Venezuela", "label": "GPE"}, {"id": "5c8f52ca28966103ff0aad98160bc8e978c9ca0285a2043a521481d11ed17506", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE12", "text": "Brazil", "label": "GPE"}, {"id": "08134d7a6fb39b220f63c13e519741045ded7d1dbaa62f28575852408c83cfe5", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE13", "text": "Haiti", "label": "GPE"}, {"id": "7942e84ee77ffefd180f42f0c0dfeadcb079a78705e506833eaa6258b85a2668", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE14", "text": "Venezuela", "label": "GPE"}, {"id": "d27c899eb5eb67ca26e2295f139c22d856b76e8a2c2aed01e33a11ec266dd2ec", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG4.PA2.GPE16", "text": "Bolivia", "label": "GPE"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 5, "paragraph_number": 3, "paragraph_len": 1193, "clean_text": "The regional variations in vaccination coverage noted above are repeated in available data on where undervaccinated children are living. The absolute number of children under-vaccinated for DTP3 globally has decreased from approximately 22 million in 2010 to almost 20 million in 2019. Yet, the regional distribution of where these children live has shifted over time. The global share of children under-vaccinated for DTP3 has gone up from 25 per cent to 32 per cent in West and Central Africa and from 4 per cent to 10 per cent in the Latin America and Caribbean region, and, on the flipside, has dropped from 38 per cent to 20 per cent in South Asia. The total number of zerodose children, defined as those who did not receive DTP1, was around 14 million in 2019, a reduction of approximately 1 million children from 2010. Of these, nearly two thirds were concentrated in 10 countries. This composition of top 10 countries stayed fairly constant for the past five years, noting the recent entrance of Brazil and Mexico. These figures make clear that efforts need to be targeted in West and Central Africa and in Latin America and Caribbean to prevent further deterioration in those regions.", "raw_text": "The regional variations in vaccination coverage noted above are repeated in available data on where undervaccinated children (defined as children who did not receive DTP3) are living. The absolute number of children under-vaccinated for DTP3 globally has decreased from approximately 22 million in 2010 to almost 20 million in 2019. Yet, the regional distribution of where these children live has shifted over time. The global share of children under-vaccinated for DTP3 has gone up from 25 per cent to 32 per cent in West and Central Africa and from 4 per cent to 10 per cent in the Latin America and Caribbean region, and, on the flipside, has dropped from 38 per cent to 20 per cent in South Asia (Figure 5). The total number of zerodose children, defined as those who did not receive DTP1, was around 14 million in 2019, a reduction of approximately 1 million children from 2010. Of these, nearly two thirds were concentrated in 10 countries (Table 2). This composition of top 10 countries stayed fairly constant for the past five years, noting the recent entrance of Brazil and Mexico. These figures make clear that efforts need to be targeted in West and Central Africa and in Latin America and Caribbean to prevent further deterioration in those regions.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.S0", "text": "The regional variations in vaccination coverage noted above are repeated in available data on where undervaccinated children are living."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.S1", "text": "The absolute number of children under-vaccinated for DTP3 globally has decreased from approximately 22 million in 2010 to almost 20 million in 2019."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.S2", "text": "Yet, the regional distribution of where these children live has shifted over time."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.S3", "text": "The global share of children under-vaccinated for DTP3 has gone up from 25 per cent to 32 per cent in West and Central Africa and from 4 per cent to 10 per cent in the Latin America and Caribbean region, and, on the flipside, has dropped from 38 per cent to 20 per cent in South Asia."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.S4", "text": "The total number of zerodose children, defined as those who did not receive DTP1, was around 14 million in 2019, a reduction of approximately 1 million children from 2010."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.S5", "text": "Of these, nearly two thirds were concentrated in 10 countries."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.S6", "text": "This composition of top 10 countries stayed fairly constant for the past five years, noting the recent entrance of Brazil and Mexico."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.S7", "text": "These figures make clear that efforts need to be targeted in West and Central Africa and in Latin America and Caribbean to prevent further deterioration in those regions."}], "entities": [{"id": "6aab9b085d254b97194e9a132d5490222e584366aefe3b7e977fa25b70e3d082", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.LOC6", "text": "West and Central Africa", "label": "LOC"}, {"id": "2c2edeadaa488dd23b2aba7e2ef9b73dd4f62c0fa168d68a79a536d444a5bbed", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.LOC9", "text": "Latin America", "label": "LOC"}, {"id": "79274fbb3f098828d6d6b0f325d6e7bdcbaf4d87e78d871000c9f3cfe2666b49", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.LOC10", "text": "Caribbean", "label": "LOC"}, {"id": "f624b86059a46f3a6b85c84df00d0ab9d0bca5073b2e6d525d92d9441229b312", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.LOC13", "text": "South Asia", "label": "LOC"}, {"id": "5c8f52ca28966103ff0aad98160bc8e978c9ca0285a2043a521481d11ed17506", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.GPE22", "text": "Brazil", "label": "GPE"}, {"id": "8be2978e343799a3747a31957706009d207d6a3de7978e63f00b2a41cc99355f", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.GPE23", "text": "Mexico", "label": "GPE"}, {"id": "6aab9b085d254b97194e9a132d5490222e584366aefe3b7e977fa25b70e3d082", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.LOC24", "text": "West and Central Africa", "label": "LOC"}, {"id": "2c2edeadaa488dd23b2aba7e2ef9b73dd4f62c0fa168d68a79a536d444a5bbed", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.LOC25", "text": "Latin America", "label": "LOC"}, {"id": "79274fbb3f098828d6d6b0f325d6e7bdcbaf4d87e78d871000c9f3cfe2666b49", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG5.PA3.LOC26", "text": "Caribbean", "label": "LOC"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA2", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 6, "paragraph_number": 2, "paragraph_len": 154, "clean_text": "Source: WHO/UNICEF Estimates of National Immunization Coverage, 2019 revision * Zero-dose children defined as children not receiving the first dose of DTP", "raw_text": "Source: WHO/UNICEF Estimates of National Immunization Coverage, 2019 revision * Zero-dose children defined as children not receiving the first dose of DTP", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA2.S0", "text": "Source: WHO/UNICEF Estimates of National Immunization Coverage, 2019 revision * Zero-dose children defined as children not receiving the first dose of DTP"}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA2.ORG0", "text": "WHO", "label": "ORG"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 6, "paragraph_number": 18, "paragraph_len": 1347, "clean_text": "As noted above, there are marked differences across regions in progress with reaching universal immunization coverage. These regional level disparities can be partially explained by exploring the wide variations in coverage among countries within each region. Also, regional-level progress is often driven by the most populous countries. In South Asia, for example, the success of Indias vaccination programme in targeting areas with higher rates of unimmunized and under-immunized children profoundly impacted the average immunization coverage levels for the region. If India were excluded from the calculation of South Asias coverage of DTP3 in 2019, the regional average would drop from 88 per cent to 82 per cent. In contrast, if Brazil had sustained coverage levels achieved in 2010, the 2019 average coverage level for DTP3 in Latin America and Caribbean would have reached 88 per cent instead of 81 per cent. Nigeria casts a similar shadow on immunization coverage in West and Central Africa. If Nigeria were excluded from the regional average in 2019, DTP3 coverage would be 72 per cent instead of 66 per cent. These figures illustrate why tracking progress in immunization programmes must include data on absolute numbers of children receiving immunization services and identifying where children missing out on life saving vaccines live.", "raw_text": "As noted above, there are marked differences across regions in progress with reaching universal immunization coverage. These regional level disparities can be partially explained by exploring the wide variations in coverage among countries within each region. Also, regional-level progress is often driven by the most populous countries. In South Asia, for example, the success of Indias vaccination programme in targeting areas with higher rates of unimmunized and under-immunized children profoundly impacted the average immunization coverage levels for the region. If India were excluded from the calculation of South Asias coverage of DTP3 in 2019, the regional average would drop from 88 per cent to 82 per cent (data not shown, but available upon request). In contrast, if Brazil had sustained coverage levels achieved in 2010, the 2019 average coverage level for DTP3 in Latin America and Caribbean would have reached 88 per cent instead of 81 per cent. Nigeria casts a similar shadow on immunization coverage in West and Central Africa. If Nigeria were excluded from the regional average in 2019, DTP3 coverage would be 72 per cent instead of 66 per cent. These figures illustrate why tracking progress in immunization programmes must include data on absolute numbers of children receiving immunization services and identifying where children missing out on life saving vaccines live.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.S0", "text": "As noted above, there are marked differences across regions in progress with reaching universal immunization coverage."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.S1", "text": "These regional level disparities can be partially explained by exploring the wide variations in coverage among countries within each region."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.S2", "text": "Also, regional-level progress is often driven by the most populous countries."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.S3", "text": "In South Asia, for example, the success of Indias vaccination programme in targeting areas with higher rates of unimmunized and under-immunized children profoundly impacted the average immunization coverage levels for the region."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.S4", "text": "If India were excluded from the calculation of South Asias coverage of DTP3 in 2019, the regional average would drop from 88 per cent to 82 per cent."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.S5", "text": "In contrast, if Brazil had sustained coverage levels achieved in 2010, the 2019 average coverage level for DTP3 in Latin America and Caribbean would have reached 88 per cent instead of 81 per cent."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.S6", "text": "Nigeria casts a similar shadow on immunization coverage in West and Central Africa."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.S7", "text": "If Nigeria were excluded from the regional average in 2019, DTP3 coverage would be 72 per cent instead of 66 per cent."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.S8", "text": "These figures illustrate why tracking progress in immunization programmes must include data on absolute numbers of children receiving immunization services and identifying where children missing out on life saving vaccines live."}], "entities": [{"id": "f624b86059a46f3a6b85c84df00d0ab9d0bca5073b2e6d525d92d9441229b312", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.LOC0", "text": "South Asia", "label": "LOC"}, {"id": "927af7895fef86fdd4fbf83e813f4310205cdeb773563e6bce5003247b324996", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.LOC1", "text": "Indias", "label": "LOC"}, {"id": "fb54e9062429a93785559529beda15c55f62c29be22267811c0e8346c14846d3", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.GPE2", "text": "India", "label": "GPE"}, {"id": "308785bcf3bacdad4d389114f296e9cee3d6fa2099d0945c25c38261ac1ff2ee", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.LOC3", "text": "South Asias", "label": "LOC"}, {"id": "5c8f52ca28966103ff0aad98160bc8e978c9ca0285a2043a521481d11ed17506", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.GPE7", "text": "Brazil", "label": "GPE"}, {"id": "2c2edeadaa488dd23b2aba7e2ef9b73dd4f62c0fa168d68a79a536d444a5bbed", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.LOC10", "text": "Latin America", "label": "LOC"}, {"id": "79274fbb3f098828d6d6b0f325d6e7bdcbaf4d87e78d871000c9f3cfe2666b49", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.LOC11", "text": "Caribbean", "label": "LOC"}, {"id": "3383e4237141bb9feeb2c9792f7b4eb248550a513ff231f698b6c617012ae7a2", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.GPE14", "text": "Nigeria", "label": "GPE"}, {"id": "76a796208b71779c0331e79e8ac17df979c7d2c5bd10b491c94bd1e16d422088", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.LOC15", "text": "West", "label": "LOC"}, {"id": "3f5053b3ae70794bff96eb3501a85eedda4b3ee740c9207e6568df248a867c13", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.LOC16", "text": "Africa", "label": "LOC"}, {"id": "3383e4237141bb9feeb2c9792f7b4eb248550a513ff231f698b6c617012ae7a2", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG6.PA18.GPE17", "text": "Nigeria", "label": "GPE"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 7, "paragraph_number": 2, "paragraph_len": 1234, "clean_text": "The COVID-19 pandemic is a new chapter in the history of global crises threatening progress with immunization services and childrens overall health and well-being. Numerous countries have experienced shocks that have jeopardized their immunization programmes, including political instability, Ebola and other disease outbreaks, stock-outs, and suspected or real adverse events from vaccination. Figure 6 shows the patterns in immunization coverage in the 12 selected countries where immunization coverage dropped 15 percentage points or more at some point during the 2000 to 2019 interval. In summary, five countries (Central African Republic, Cote DIvoire, Kazakhstan, Liberia, Viet Nam) recovered to pre-shock levels within one year of the crisis event, five countries (Lao PDR, Libya, Samoa, Syrian Arab Republic, Venezuala) had not yet recovered by 2019, and Ukraine experienced a multi-year recovery. Moreover, two countries recovered quickly but then experienced another shock. In-depth studies into the constellation of factors that enabled countries to recover within a year of the crisis could help inform country efforts to rapidly re-boot their immunization programmes as they grapple with their unique COVID-19 situations.", "raw_text": "The COVID-19 pandemic is a new chapter in the history of global crises threatening progress with immunization services and childrens overall health and well-being. Numerous countries have experienced shocks that have jeopardized their immunization programmes, including political instability, Ebola and other disease outbreaks, stock-outs, and suspected or real adverse events from vaccination. Figure 6 shows the patterns in immunization coverage in the 12 selected countries where immunization coverage dropped 15 percentage points or more at some point during the 2000 to 2019 interval. In summary, five countries (Central African Republic, Cote DIvoire, Kazakhstan, Liberia (Box 1), Viet Nam) recovered to pre-shock levels within one year of the crisis event, five countries (Lao PDR, Libya, Samoa, Syrian Arab Republic, Venezuala (Bolivarian Republic of)) had not yet recovered by 2019, and Ukraine experienced a multi-year recovery. Moreover, two countries recovered quickly but then experienced another shock (Philippines, Viet Nam). In-depth studies into the constellation of factors that enabled countries to recover within a year of the crisis could help inform country efforts to rapidly re-boot their immunization programmes as they grapple with their unique COVID-19 situations.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.S0", "text": "The COVID-19 pandemic is a new chapter in the history of global crises threatening progress with immunization services and childrens overall health and well-being."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.S1", "text": "Numerous countries have experienced shocks that have jeopardized their immunization programmes, including political instability, Ebola and other disease outbreaks, stock-outs, and suspected or real adverse events from vaccination."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.S2", "text": "Figure 6 shows the patterns in immunization coverage in the 12 selected countries where immunization coverage dropped 15 percentage points or more at some point during the 2000 to 2019 interval."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.S3", "text": "In summary, five countries (Central African Republic, Cote DIvoire, Kazakhstan, Liberia, Viet Nam) recovered to pre-shock levels within one year of the crisis event, five countries (Lao PDR, Libya, Samoa, Syrian Arab Republic, Venezuala) had not yet recovered by 2019, and Ukraine experienced a multi-year recovery."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.S4", "text": "Moreover, two countries recovered quickly but then experienced another shock."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.S5", "text": "In-depth studies into the constellation of factors that enabled countries to recover within a year of the crisis could help inform country efforts to rapidly re-boot their immunization programmes as they grapple with their unique COVID-19 situations."}], "entities": [{"id": "5bf15391fe73f7654afc971c7c65000720e453bf9af3ea1841c44b1f4ed52238", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.EVENT0", "text": "The COVID-19 pandemic", "label": "EVENT"}, {"id": "8b7874e4df7887941aafb02a24558197fc123c7c060ff376ee139da9fcfdff92", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE6", "text": "Central African Republic", "label": "GPE"}, {"id": "0d3338ad9be66a0f3077a7fa21fb84df5554bb6d4ea773df7cbb7b5d3981bed2", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE7", "text": "Cote DIvoire", "label": "GPE"}, {"id": "4451df5780fe1b2c96c544579fcc5300b49fdd6d37560692ce2afa850c6d693b", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE8", "text": "Kazakhstan", "label": "GPE"}, {"id": "1a8ee6c730a37af2a823f05aad475c4fa22c14461798bc51f9763b51a917d137", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE9", "text": "Liberia", "label": "GPE"}, {"id": "046cb76f58cedac9c1b24a3e55fc395faf3f68440235cd117d551e310d598b0f", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE10", "text": "Viet Nam", "label": "GPE"}, {"id": "e2816e4701d8168bb76ee7cbebd9c5efb9a57ca04b804e33b55e66fbb6423350", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE13", "text": "Lao PDR", "label": "GPE"}, {"id": "f6b323fdd9f99c634640e53179c459a83e730acef99f7e4281617c7f08e45bcb", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE14", "text": "Libya", "label": "GPE"}, {"id": "0c474a68bcff4e665d34be013b8ba3c47fb25e6914c1b71408edafb609012824", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE15", "text": "Samoa", "label": "GPE"}, {"id": "a9ef7940cd530842774d23e8d694eccf4c24e5e61b259496c1cbe016255aa086", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE16", "text": "Syrian Arab Republic", "label": "GPE"}, {"id": "540590990a71458e1c9d7418e9d08be032ee1ddbdc23c3343374fbf5ecd2fb57", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE17", "text": "Venezuala", "label": "GPE"}, {"id": "5c86f5a8ea4a73682e5779453c84840dfd51cd6f52b4f0b904a3c20deacaa96c", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA2.GPE19", "text": "Ukraine", "label": "GPE"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA6", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 7, "paragraph_number": 6, "paragraph_len": 148, "clean_text": "Note: Philippines experienced vaccine stock-outs in 2014, 2015, and 2018; Viet Nam experienced adverse events in 2013 and vaccine stock-outs in 2018", "raw_text": "Note: Philippines experienced vaccine stock-outs in 2014, 2015, and 2018; Viet Nam experienced adverse events in 2013 and vaccine stock-outs in 2018", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA6.S0", "text": "Note: Philippines experienced vaccine stock-outs in 2014, 2015, and 2018; Viet Nam experienced adverse events in 2013 and vaccine stock-outs in 2018"}], "entities": [{"id": "0f9a79acd620eca491493e9f03e2137d3a8ba1615a3953010d1cfb876eb2471e", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA6.GPE0", "text": "Philippines", "label": "GPE"}, {"id": "046cb76f58cedac9c1b24a3e55fc395faf3f68440235cd117d551e310d598b0f", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG7.PA6.GPE4", "text": "Viet Nam", "label": "GPE"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA4", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 8, "paragraph_number": 4, "paragraph_len": 127, "clean_text": "The case of Liberia: Recovery from a dramatic decline in vaccination coverage during the 2014-2015 Ebola virus disease outbreak", "raw_text": "The case of Liberia: Recovery from a dramatic decline in vaccination coverage during the 2014-2015 Ebola virus disease outbreak", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA4.S0", "text": "The case of Liberia: Recovery from a dramatic decline in vaccination coverage during the 2014-2015 Ebola virus disease outbreak"}], "entities": [{"id": "1a8ee6c730a37af2a823f05aad475c4fa22c14461798bc51f9763b51a917d137", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA4.GPE0", "text": "Liberia", "label": "GPE"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA5", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 8, "paragraph_number": 5, "paragraph_len": 389, "clean_text": "When the Liberian Government declared a state of emergency to control Ebola virus disease in 2014, vaccination outreach services and campaigns were paused. During the course of the outbreak, less than 70 per cent of health facilities were open and demand for health services was low due to fear and distrust in the health system. Consequently, vaccination coverage substantially decreased.", "raw_text": "When the Liberian Government declared a state of emergency to control Ebola virus disease (EVD) in 2014, vaccination outreach services and campaigns were paused. During the course of the outbreak, less than 70 per cent of health facilities were open and demand for health services was low due to fear and distrust in the health system. Consequently, vaccination coverage substantially decreased (Figure below).", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA5.S0", "text": "When the Liberian Government declared a state of emergency to control Ebola virus disease in 2014, vaccination outreach services and campaigns were paused."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA5.S1", "text": "During the course of the outbreak, less than 70 per cent of health facilities were open and demand for health services was low due to fear and distrust in the health system."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA5.S2", "text": "Consequently, vaccination coverage substantially decreased."}], "entities": [{"id": "e77248726af3937345c944ce7b3b464ef69d4b9e420171b508ad5c43b5edff52", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA5.ORG0", "text": "the Liberian Government", "label": "ORG"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA6", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 8, "paragraph_number": 6, "paragraph_len": 586, "clean_text": "Post EVD, an investment plan for rebuilding resilient health systems 2015-2021 and an immunization recovery plan were developed. With extensive investments and innovative strategies, Liberia managed to rapidly restore vaccination coverage to pre-crisis levels. The budget allocation for immunization was increased from US$ 50,000 in 2015 to US$ 650,000 in 2016. Key strategies for success were country ownership, adaptation to country context and implementation within existing health system structures. Specific activities contributing to restoration of immunization services included:", "raw_text": "Post EVD, an investment plan for rebuilding resilient health systems 2015-2021 and an immunization recovery plan were developed. With extensive investments and innovative strategies, Liberia managed to rapidly restore vaccination coverage to pre-crisis levels. The budget allocation for immunization was increased from US$ 50,000 in 2015 to US$ 650,000 in 2016. Key strategies for success were country ownership, adaptation to country context and implementation within existing health system structures. Specific activities contributing to restoration of immunization services included:", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA6.S0", "text": "Post EVD, an investment plan for rebuilding resilient health systems 2015-2021 and an immunization recovery plan were developed."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA6.S1", "text": "With extensive investments and innovative strategies, Liberia managed to rapidly restore vaccination coverage to pre-crisis levels."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA6.S2", "text": "The budget allocation for immunization was increased from US$ 50,000 in 2015 to US$ 650,000 in 2016."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA6.S3", "text": "Key strategies for success were country ownership, adaptation to country context and implementation within existing health system structures."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA6.S4", "text": "Specific activities contributing to restoration of immunization services included:"}], "entities": [{"id": "1a8ee6c730a37af2a823f05aad475c4fa22c14461798bc51f9763b51a917d137", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA6.GPE1", "text": "Liberia", "label": "GPE"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA9", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 8, "paragraph_number": 9, "paragraph_len": 135, "clean_text": "3. Immunization in practice training for health workers, refresher trainings, on-the-job training and mentorship for vaccination teams;", "raw_text": "3. Immunization in practice training for health workers, refresher trainings, on-the-job training and mentorship for vaccination teams;", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA9.S0", "text": "3. Immunization in practice training for health workers, refresher trainings, on-the-job training and mentorship for vaccination teams;"}], "entities": []}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA14", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 8, "paragraph_number": 14, "paragraph_len": 189, "clean_text": "However, the ability of Liberia to sustain these gains has started to falter, again making it clear the importance of continued prioritization of and investments in immunization programmes.", "raw_text": "However, the ability of Liberia to sustain these gains has started to falter, again making it clear the importance of continued prioritization of and investments in immunization programmes.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA14.S0", "text": "However, the ability of Liberia to sustain these gains has started to falter, again making it clear the importance of continued prioritization of and investments in immunization programmes."}], "entities": [{"id": "1a8ee6c730a37af2a823f05aad475c4fa22c14461798bc51f9763b51a917d137", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG8.PA14.GPE0", "text": "Liberia", "label": "GPE"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 9, "paragraph_number": 2, "paragraph_len": 1738, "clean_text": "Disruptions of immunization services due to COVID-19 are occurring around the world. Yet, as the data above show, these disruptions will impact countries in different ways depending upon the status of their immunization programmes prior to the pandemic, and prior to the WHOs 26 March recommendation to temporarily suspend mass vaccination campaigns. Table 3 lists the 14 countries that reported DTP3 coverage of less than 80 per cent in 2019, whether their immunization coverage levels increased, stayed the same, or decreased during the interval 2000 to 2019, and the severity of the reported disruption in 2020. A key takeaway is that the four countries in Latin America and Caribbean with more than 10 percentage point reductions in DTP3 in the past decade are also now confronting substantial COVID-19 related disruptions, placing additional strain on their already struggling immunization services. Moreover, countries that had recorded significant progress, such as Ethiopia and Pakistan, are now at risk of regressing if immunization services are not promptly restored as soon as feasible. Previous country experiences with shocks have shown that it is possible for immunization programmes to be quickly restored and maintained following unexpected disruptions, provided there is political commitment and strong coordination across partners to make it possible. A recent analysis in African countries found that the benefits of continuing routine childhood vaccination services outweigh the risk of being infected with COVID-19 during the vaccination visit. Such information is important for countries to consider as they try to curb transmission while safely maintaining routine immunization services.  UNICEF/UN0238081/Souleiman", "raw_text": "Disruptions of immunization services due to COVID-19 are occurring around the world. Yet, as the data above show, these disruptions will impact countries in different ways depending upon the status of their immunization programmes prior to the pandemic, and prior to the WHOs 26 March recommendation to temporarily suspend mass vaccination campaigns (6). Table 3 lists the 14 countries that reported DTP3 coverage of less than 80 per cent in 2019, whether their immunization coverage levels increased, stayed the same, or decreased during the interval 2000 to 2019, and the severity of the reported disruption in 2020. A key takeaway is that the four countries in Latin America and Caribbean with more than 10 percentage point reductions in DTP3 in the past decade are also now confronting substantial COVID-19 related disruptions, placing additional strain on their already struggling immunization services. Moreover, countries that had recorded significant progress, such as Ethiopia and Pakistan, are now at risk of regressing if immunization services are not promptly restored as soon as feasible. Previous country experiences with shocks have shown that it is possible for immunization programmes to be quickly restored and maintained following unexpected disruptions, provided there is political commitment and strong coordination across partners to make it possible. A recent analysis in African countries found that the benefits of continuing routine childhood vaccination services outweigh the risk of being infected with COVID-19 during the vaccination visit (7). Such information is important for countries to consider as they try to curb transmission while safely maintaining routine immunization services.  UNICEF/UN0238081/Souleiman", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.S0", "text": "Disruptions of immunization services due to COVID-19 are occurring around the world."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.S1", "text": "Yet, as the data above show, these disruptions will impact countries in different ways depending upon the status of their immunization programmes prior to the pandemic, and prior to the WHOs 26 March recommendation to temporarily suspend mass vaccination campaigns."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.S2", "text": "Table 3 lists the 14 countries that reported DTP3 coverage of less than 80 per cent in 2019, whether their immunization coverage levels increased, stayed the same, or decreased during the interval 2000 to 2019, and the severity of the reported disruption in 2020."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.S3", "text": "A key takeaway is that the four countries in Latin America and Caribbean with more than 10 percentage point reductions in DTP3 in the past decade are also now confronting substantial COVID-19 related disruptions, placing additional strain on their already struggling immunization services."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.S4", "text": "Moreover, countries that had recorded significant progress, such as Ethiopia and Pakistan, are now at risk of regressing if immunization services are not promptly restored as soon as feasible."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.S5", "text": "Previous country experiences with shocks have shown that it is possible for immunization programmes to be quickly restored and maintained following unexpected disruptions, provided there is political commitment and strong coordination across partners to make it possible."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.S6", "text": "A recent analysis in African countries found that the benefits of continuing routine childhood vaccination services outweigh the risk of being infected with COVID-19 during the vaccination visit."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.S7", "text": "Such information is important for countries to consider as they try to curb transmission while safely maintaining routine immunization services."}], "entities": [{"id": "578200588b25417a552441dcbbd17b86c6a3de5c66c1ccf35ad942f851dc0e95", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.ORG0", "text": "WHOs", "label": "ORG"}, {"id": "2c2edeadaa488dd23b2aba7e2ef9b73dd4f62c0fa168d68a79a536d444a5bbed", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.LOC9", "text": "Latin America", "label": "LOC"}, {"id": "79274fbb3f098828d6d6b0f325d6e7bdcbaf4d87e78d871000c9f3cfe2666b49", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.LOC10", "text": "Caribbean", "label": "LOC"}, {"id": "4ac53897ac29ce8b0c276c2b29e22a2fc43de5edab695cd0e2dc334e34447cca", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.GPE13", "text": "Ethiopia", "label": "GPE"}, {"id": "ad1d0a33d1475e29c577be23e29fdf19e1df3663b7c7ed77272bcf3289f1595e", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.GPE14", "text": "Pakistan", "label": "GPE"}, {"id": "6f0831d7a692ac8d96600827001ca459a0471dcac6137ed0d813e7b019822e21", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.NORP15", "text": "African", "label": "NORP"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG9.PA2.ORG16", "text": "UNICEF", "label": "ORG"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA1", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 10, "paragraph_number": 1, "paragraph_len": 135, "clean_text": "TABLE 3. Countries with DTP3 coverage below 80 per cent in 2019 and reported COVID-related disruptions of routine immunization services", "raw_text": "TABLE 3. Countries with DTP3 coverage below 80 per cent in 2019 and reported COVID-related disruptions of routine immunization services", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA1.S0", "text": "TABLE 3. Countries with DTP3 coverage below 80 per cent in 2019 and reported COVID-related disruptions of routine immunization services"}], "entities": [{"id": "5a376993386af8e4af5cdc54bd764da8897bf366f4dc133c82811cb68b4a6a2b", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA1.PHRASE0", "text": "COVID", "label": "PHRASE"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA20", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 10, "paragraph_number": 20, "paragraph_len": 688, "clean_text": "All countries should seek to continuously deliver routine immunization services in a safe manner during the COVID-19 pandemic. This entails organizing services so that they comply with hygiene and social distancing requirements and providing personal protective equipment to health workers. It is also essential to communicate actively with caregivers to explain how services have been reconfigured to ensure safety. Due to variations in the severity of the pandemic between countries and different country response measures, there is, however, no single strategy for maintaining immunization services during COVID-19. Optimal approaches must be designed according to setting and context.", "raw_text": "All countries should seek to continuously deliver routine immunization services in a safe manner during the COVID-19 pandemic. This entails organizing services so that they comply with hygiene and social distancing requirements and providing personal protective equipment to health workers. It is also essential to communicate actively with caregivers to explain how services have been reconfigured to ensure safety. Due to variations in the severity of the pandemic between countries and different country response measures, there is, however, no single strategy for maintaining immunization services during COVID-19. Optimal approaches must be designed according to setting and context.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA20.S0", "text": "All countries should seek to continuously deliver routine immunization services in a safe manner during the COVID-19 pandemic."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA20.S1", "text": "This entails organizing services so that they comply with hygiene and social distancing requirements and providing personal protective equipment to health workers."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA20.S2", "text": "It is also essential to communicate actively with caregivers to explain how services have been reconfigured to ensure safety."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA20.S3", "text": "Due to variations in the severity of the pandemic between countries and different country response measures, there is, however, no single strategy for maintaining immunization services during COVID-19."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA20.S4", "text": "Optimal approaches must be designed according to setting and context."}], "entities": [{"id": "eebe24ec0eee3e52e88c03ea9da5a318f39e5ad5446b499259554c77c3fdf1cc", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA20.EVENT0", "text": "COVID-19", "label": "EVENT"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA21", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 10, "paragraph_number": 21, "paragraph_len": 922, "clean_text": "The latest WHO-UNICEF 2019 estimates present a picture of the state of the worlds immunization programmes on the precipice of the COVID-19 pandemic. They are an important set of baseline figures against which future progress for reaching children with vaccines during this global emergency will be assessed. They also show remarkable stories of progress in some countries such as India that contain important lessons which can be applied as countries rebuild from disruptions due to COVID-19. The marked declines in the past 10 years in some Latin American and Caribbean countries is a stark reminder that immunization programmes can quickly erode without sustained support, and that the global community needs to do its part in helping countries that are struggling. The COVID-19 pandemic has also shed light on the value of high-quality data to monitor immunization programmes and to hold us all to account for progress.", "raw_text": "The latest WHO-UNICEF 2019 estimates present a picture of the state of the worlds immunization programmes on the precipice of the COVID-19 pandemic. They are an important set of baseline figures against which future progress for reaching children with vaccines during this global emergency will be assessed. They also show remarkable stories of progress in some countries such as India that contain important lessons which can be applied as countries rebuild from disruptions due to COVID-19. The marked declines in the past 10 years in some Latin American and Caribbean countries is a stark reminder that immunization programmes can quickly erode without sustained support, and that the global community needs to do its part in helping countries that are struggling. The COVID-19 pandemic has also shed light on the value of high-quality data to monitor immunization programmes and to hold us all to account for progress.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA21.S0", "text": "The latest WHO-UNICEF 2019 estimates present a picture of the state of the worlds immunization programmes on the precipice of the COVID-19 pandemic."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA21.S1", "text": "They are an important set of baseline figures against which future progress for reaching children with vaccines during this global emergency will be assessed."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA21.S2", "text": "They also show remarkable stories of progress in some countries such as India that contain important lessons which can be applied as countries rebuild from disruptions due to COVID-19."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA21.S3", "text": "The marked declines in the past 10 years in some Latin American and Caribbean countries is a stark reminder that immunization programmes can quickly erode without sustained support, and that the global community needs to do its part in helping countries that are struggling."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA21.S4", "text": "The COVID-19 pandemic has also shed light on the value of high-quality data to monitor immunization programmes and to hold us all to account for progress."}], "entities": [{"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA21.ORG0", "text": "WHO", "label": "ORG"}, {"id": "fb54e9062429a93785559529beda15c55f62c29be22267811c0e8346c14846d3", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA21.GPE2", "text": "India", "label": "GPE"}, {"id": "4db172d3e227a2764cb568e0e903891e048eb151107968e46996213d3a34f451", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA21.NORP4", "text": "Latin American", "label": "NORP"}, {"id": "79274fbb3f098828d6d6b0f325d6e7bdcbaf4d87e78d871000c9f3cfe2666b49", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG10.PA21.NORP5", "text": "Caribbean", "label": "NORP"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 11, "paragraph_number": 5, "paragraph_len": 3573, "clean_text": "KEY MESSAGES  Prior to the COVID-19 pandemic, global vaccination coverage with the first dose of measles vaccine and DTP3 vaccines, vaccines which are often used to benchmark overall immunization coverage, had stalled at 85 per cent for nearly a decade.1  Stagnating levels of vaccination coverage over the last decade mean that the world remains off track to meet global targets that require reaching every child with life-saving vaccines by 2030.  Latest global immunization data from 2019 show there are nearly 14 million zero dose children, while 6 million children receive some, but not all, vaccines required for full protection against vaccine-preventable diseases.2 Two thirds of these zero-dose children are concentrated in ten middleand low-income countries: Angola, Brazil, Democratic Republic of the Congo, Ethiopia, India, Indonesia, Mexico, Nigeria, Pakistan and Philippines.3  There has been little progress in reducing the number of zero-dose children over the last decade. This lack of progress is driven by multiple factors, including long-standing social, economic and health inequities and weak health systems that are unable to reach all children.  The new data show that immunization programmes in lowand lower-middle-income countries fare worse on average in comparison to upper-middleand high-income countries. Around 95 per cent of children living in high-income countries were vaccinated for life-threatening diseases such as diphtheria, tetanus and pertussis in 2019 compared to an estimated 74 per cent of children living in low-income countries.4  Vaccination coverage levels also vary substantially across regions. o Some countries in the South Asia region such as India, Nepal and Pakistan showed impressive gains with more than 10 percentage point increases over the last ten years. o Latin America and the Caribbean showed alarming declines in coverage. The Bahamas, Bolivia, Brazil, Haiti, Honduras, Mexico, Suriname and Venezuela experienced at least a 10 percentage point decrease in coverage from 2010. This is mainly due to severe inequities, political turmoil and years of slow economic growth. o Although some countries in West and Central Africa have made significant vaccination coverage gains, the region is much further behind compared to all other regions.  The COVID-19 pandemic is hampering immunization programmes, exacerbating existing inequities and threatening to reverse decades of progress in child survival. Outbreaks of vaccine-preventable diseases will be increasingly likely in places where vaccination coverage rates remained low for several years before the pandemic. o According to monthly provisional data reported to the WHO between January and April, as many as 1.4 million fewer doses of DTP3 vaccine have been administered compared to the same period last year, indicating a substantial decrease in children completing the required three doses of the vaccine. o There are many reasons for drops in immunization coverage. Half of the respondents to a survey conducted by UNICEF, WHO, Gavi and the Sabin Vaccine Institute in June 2020 mentioned parents reluctance to visit vaccination centres because of fear of exposure to COVID-19 infection. One third of respondents indicated other challenges such as limited public transport, lockdown measures and physical distancing policies. Many health workers have also been hesitant to conduct vaccinations for fear of contracting COVID-19, particularly where they lack personal protective equipment, or where they have been unable to travel due to lack of transport.", "raw_text": "KEY MESSAGES  Prior to the COVID-19 pandemic, global vaccination coverage with the first dose of measles vaccine and DTP3 vaccines, vaccines which are often used to benchmark overall immunization coverage, had stalled at 85 per cent for nearly a decade.1  Stagnating levels of vaccination coverage over the last decade mean that the world remains off track to meet global targets that require reaching every child with life-saving vaccines by 2030.  Latest global immunization data from 2019 show there are nearly 14 million zero dose children, while 6 million children receive some, but not all, vaccines required for full protection against vaccine-preventable diseases.2 Two thirds of these zero-dose children are concentrated in ten middleand low-income countries: Angola, Brazil, Democratic Republic of the Congo, Ethiopia, India, Indonesia, Mexico, Nigeria, Pakistan and Philippines.3  There has been little progress in reducing the number of zero-dose children over the last decade. This lack of progress is driven by multiple factors, including long-standing social, economic and health inequities and weak health systems that are unable to reach all children.  The new data show that immunization programmes in lowand lower-middle-income countries fare worse on average in comparison to upper-middleand high-income countries. Around 95 per cent of children living in high-income countries were vaccinated for life-threatening diseases such as diphtheria, tetanus and pertussis in 2019 compared to an estimated 74 per cent of children living in low-income countries.4  Vaccination coverage levels also vary substantially across regions. o Some countries in the South Asia region such as India, Nepal and Pakistan showed impressive gains with more than 10 percentage point increases over the last ten years. o Latin America and the Caribbean showed alarming declines in coverage. The Bahamas, Bolivia (Plurinational State of), Brazil, Haiti, Honduras, Mexico, Suriname and Venezuela (Bolivarian Republic of) experienced at least a 10 percentage point decrease in coverage from 2010. This is mainly due to severe inequities, political turmoil and years of slow economic growth. o Although some countries in West and Central Africa have made significant vaccination coverage gains, the region is much further behind compared to all other regions.  The COVID-19 pandemic is hampering immunization programmes, exacerbating existing inequities and threatening to reverse decades of progress in child survival. Outbreaks of vaccine-preventable diseases will be increasingly likely in places where vaccination coverage rates remained low for several years before the pandemic. o According to monthly provisional data reported to the WHO between January and April, as many as 1.4 million fewer doses of DTP3 vaccine have been administered compared to the same period last year, indicating a substantial decrease in children completing the required three doses of the vaccine. o There are many reasons for drops in immunization coverage. Half of the respondents to a survey conducted by UNICEF, WHO, Gavi and the Sabin Vaccine Institute in June 2020 mentioned parents reluctance to visit vaccination centres because of fear of exposure to COVID-19 infection. One third of respondents indicated other challenges such as limited public transport, lockdown measures and physical distancing policies. Many health workers have also been hesitant to conduct vaccinations for fear of contracting COVID-19, particularly where they lack personal protective equipment, or where they have been unable to travel due to lack of transport.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S1", "text": "Prior to the COVID-19 pandemic, global vaccination coverage with the first dose of measles vaccine and DTP3 vaccines, vaccines which are often used to benchmark overall immunization coverage, had stalled at 85 per cent for nearly a decade.1  "}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S2", "text": "Stagnating levels of vaccination coverage over the last decade mean that the world remains off track to meet global targets that require reaching every child with life-saving vaccines by 2030."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S3", "text": " Latest global immunization data from 2019 show there are nearly 14 million zero dose children, while 6 million children receive some, but not all, vaccines required for full protection against vaccine-preventable diseases.2"}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S4", "text": "Two thirds of these zero-dose children are concentrated in ten middleand low-income countries: Angola, Brazil, Democratic Republic of the Congo, Ethiopia, India, Indonesia, Mexico, Nigeria, Pakistan and Philippines.3  "}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S5", "text": "There has been little progress in reducing the number of zero-dose children over the last decade."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S6", "text": "This lack of progress is driven by multiple factors, including long-standing social, economic and health inequities and weak health systems that are unable to reach all children."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S7", "text": " The new data show that immunization programmes in lowand lower-middle-income countries fare worse on average in comparison to upper-middleand high-income countries."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S8", "text": "Around 95 per cent of children living in high-income countries were vaccinated for life-threatening diseases such as diphtheria, tetanus and pertussis in 2019 compared to an estimated 74 per cent of children living in low-income countries.4  "}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S9", "text": "Vaccination coverage levels also vary substantially across regions."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S11", "text": "Some countries in the South Asia region such as India, Nepal and Pakistan showed impressive gains with more than 10 percentage point increases over the last ten years."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S12", "text": "o Latin America and the Caribbean showed alarming declines in coverage."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S13", "text": "The Bahamas, Bolivia, Brazil, Haiti, Honduras, Mexico, Suriname and Venezuela experienced at least a 10 percentage point decrease in coverage from 2010."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S14", "text": "This is mainly due to severe inequities, political turmoil and years of slow economic growth."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S15", "text": "o Although some countries in West and Central Africa have made significant vaccination coverage gains, the region is much further behind compared to all other regions."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S16", "text": " The COVID-19 pandemic is hampering immunization programmes, exacerbating existing inequities and threatening to reverse decades of progress in child survival."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S17", "text": "Outbreaks of vaccine-preventable diseases will be increasingly likely in places where vaccination coverage rates remained low for several years before the pandemic."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S18", "text": "o According to monthly provisional data reported to the WHO between January and April, as many as 1.4 million fewer doses of DTP3 vaccine have been administered compared to the same period last year, indicating a substantial decrease in children completing the required three doses of the vaccine."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S19", "text": "o There are many reasons for drops in immunization coverage."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S20", "text": "Half of the respondents to a survey conducted by UNICEF, WHO, Gavi and the Sabin Vaccine Institute in June 2020 mentioned parents reluctance to visit vaccination centres because of fear of exposure to COVID-19 infection."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S21", "text": "One third of respondents indicated other challenges such as limited public transport, lockdown measures and physical distancing policies."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.S22", "text": "Many health workers have also been hesitant to conduct vaccinations for fear of contracting COVID-19, particularly where they lack personal protective equipment, or where they have been unable to travel due to lack of transport."}], "entities": [{"id": "5bf15391fe73f7654afc971c7c65000720e453bf9af3ea1841c44b1f4ed52238", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.EVENT0", "text": "the COVID-19 pandemic", "label": "EVENT"}, {"id": "5feeb60f78d8d2224674644788f4390dc9c973f18f438ed02116f8993172e1b8", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE13", "text": "Angola", "label": "GPE"}, {"id": "5c8f52ca28966103ff0aad98160bc8e978c9ca0285a2043a521481d11ed17506", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE14", "text": "Brazil", "label": "GPE"}, {"id": "588585b2e98e58edcd347631b5fa85d1ef87217515015c5f86a0509413bf9e03", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE15", "text": "Democratic Republic of the Congo", "label": "GPE"}, {"id": "4ac53897ac29ce8b0c276c2b29e22a2fc43de5edab695cd0e2dc334e34447cca", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE16", "text": "Ethiopia", "label": "GPE"}, {"id": "fb54e9062429a93785559529beda15c55f62c29be22267811c0e8346c14846d3", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE17", "text": "India", "label": "GPE"}, {"id": "341cf9022a3e6469098ed7a7d056071f73087d283407c3b108c6e0fd8996ef3c", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE18", "text": "Indonesia", "label": "GPE"}, {"id": "8be2978e343799a3747a31957706009d207d6a3de7978e63f00b2a41cc99355f", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE19", "text": "Mexico", "label": "GPE"}, {"id": "3383e4237141bb9feeb2c9792f7b4eb248550a513ff231f698b6c617012ae7a2", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE20", "text": "Nigeria", "label": "GPE"}, {"id": "ad1d0a33d1475e29c577be23e29fdf19e1df3663b7c7ed77272bcf3289f1595e", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE21", "text": "Pakistan", "label": "GPE"}, {"id": "f624b86059a46f3a6b85c84df00d0ab9d0bca5073b2e6d525d92d9441229b312", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.LOC28", "text": "the South Asia", "label": "LOC"}, {"id": "fb54e9062429a93785559529beda15c55f62c29be22267811c0e8346c14846d3", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE29", "text": "India", "label": "GPE"}, {"id": "a23e9cdda7a3e0db6beb14e7dfa5b91817fd71332606a985b3588fcb800ba793", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE30", "text": "Nepal", "label": "GPE"}, {"id": "ad1d0a33d1475e29c577be23e29fdf19e1df3663b7c7ed77272bcf3289f1595e", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE31", "text": "Pakistan", "label": "GPE"}, {"id": "2c2edeadaa488dd23b2aba7e2ef9b73dd4f62c0fa168d68a79a536d444a5bbed", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.LOC34", "text": "Latin America", "label": "LOC"}, {"id": "79274fbb3f098828d6d6b0f325d6e7bdcbaf4d87e78d871000c9f3cfe2666b49", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.LOC35", "text": "Caribbean", "label": "LOC"}, {"id": "f1ebd231a348712a3576c18aea70214cd9fd7d94c69f14b4e18cc9259426db89", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE36", "text": "Bahamas", "label": "GPE"}, {"id": "d27c899eb5eb67ca26e2295f139c22d856b76e8a2c2aed01e33a11ec266dd2ec", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE37", "text": "Bolivia", "label": "GPE"}, {"id": "5c8f52ca28966103ff0aad98160bc8e978c9ca0285a2043a521481d11ed17506", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE38", "text": "Brazil", "label": "GPE"}, {"id": "08134d7a6fb39b220f63c13e519741045ded7d1dbaa62f28575852408c83cfe5", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE39", "text": "Haiti", "label": "GPE"}, {"id": "5a381f836ae9e1bab04a4fa31dda20509944ee7d3a240076826c132c5fd0caf1", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE40", "text": "Honduras", "label": "GPE"}, {"id": "8be2978e343799a3747a31957706009d207d6a3de7978e63f00b2a41cc99355f", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE41", "text": "Mexico", "label": "GPE"}, {"id": "0f0857451904a83978a9c946faacf62e8e325c7123ecd35fa0b364a1560d4618", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE42", "text": "Suriname", "label": "GPE"}, {"id": "7942e84ee77ffefd180f42f0c0dfeadcb079a78705e506833eaa6258b85a2668", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.GPE43", "text": "Venezuela", "label": "GPE"}, {"id": "6aab9b085d254b97194e9a132d5490222e584366aefe3b7e977fa25b70e3d082", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.LOC46", "text": "West and Central Africa", "label": "LOC"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.ORG50", "text": "WHO", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.ORG56", "text": "UNICEF", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.ORG57", "text": "WHO", "label": "ORG"}, {"id": "f09868f33a7d707254dc9ed0ca40ad29fa37e426128bfa19d9daa965c4240ac4", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.ORG58", "text": "Gavi", "label": "ORG"}, {"id": "93ac1ee628d496101bca1d6da5605ee6f1baa76ca67c142380385b109115229f", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG11.PA5.ORG59", "text": "the Sabin Vaccine Institute", "label": "ORG"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA1", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 12, "paragraph_number": 1, "paragraph_len": 723, "clean_text": "5 International Vaccine Access Center at Johns Hopkins Bloomberg School of Public Health, 2019.  Immunization is one of the most effective public health interventions  both in terms of lives saved and in terms of economic benefits. o Measles immunizations have averted the deaths of an estimated 23.2 million children since 2000. o Neonatal tetanus, which is extremely fatal in newborns and which caused more than 750,000 annual newborn deaths in the 1980s, has been eliminated in all but 12 countries. o For every US$1 spent on immunization during the Decade of Vaccines from 2011-2020, we saw an average return of up to US$26 dollars across a childs lifetime from savings on health care and lost revenues due to illness.5", "raw_text": "5 International Vaccine Access Center at Johns Hopkins Bloomberg School of Public Health, 2019.  Immunization is one of the most effective public health interventions  both in terms of lives saved and in terms of economic benefits. o Measles immunizations have averted the deaths of an estimated 23.2 million children since 2000. o Neonatal tetanus, which is extremely fatal in newborns and which caused more than 750,000 annual newborn deaths in the 1980s, has been eliminated in all but 12 countries. o For every US$1 spent on immunization during the Decade of Vaccines from 2011-2020, we saw an average return of up to US$26 dollars across a childs lifetime from savings on health care and lost revenues due to illness.5", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA1.S0", "text": "5 International Vaccine Access Center at Johns Hopkins Bloomberg School of Public Health, 2019."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA1.S1", "text": " Immunization is one of the most effective public health interventions  both in terms of lives saved and in terms of economic benefits."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA1.S2", "text": "o Measles immunizations have averted the deaths of an estimated 23.2 million children since 2000."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA1.S3", "text": "o Neonatal tetanus, which is extremely fatal in newborns and which caused more than 750,000 annual newborn deaths in the 1980s, has been eliminated in all but 12 countries."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA1.S4", "text": "o For every US$1 spent on immunization during the Decade of Vaccines from 2011-2020, we saw an average return of up to US$26 dollars across a childs lifetime from savings on health care and lost revenues due to illness.5"}], "entities": [{"id": "ec47d5c6d322ee19632d5c2eea67388762cb6c01c13bf0da3f06f4d39d839dc3", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA1.ORG0", "text": "International Vaccine Access Center", "label": "ORG"}, {"id": "d8dd39cacb6c72fdf7d0e5828c2241ba4c77a041c73c205f4efb5d2a0a542152", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA1.ORG1", "text": "Johns Hopkins Bloomberg School of Public Health", "label": "ORG"}, {"id": "56f38aae1a04b89acdb760a9b15573bc84346648974e43e2f3b41bc3a1a0b1b5", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA1.EVENT10", "text": "the Decade of Vaccines", "label": "EVENT"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA6", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 12, "paragraph_number": 6, "paragraph_len": 1049, "clean_text": "Now COVID-19 threatens to roll back all the significant progress made in reducing preventable child deaths.  Our actions today will determine the course of global immunization in the coming years. If coverage losses due to the COVID-19 pandemic are to recover and break through the current levels of stagnation, we need to do more and better at helping countries re-establish and strengthen their vaccination programmes. UNICEF analysis of countries that have experienced disease epidemics, conflict, political or economic shocks, even for a short period, in the past, shows that, while some were able to recover quickly, many were not able to return to pre-shock immunization coverage levels, and some continue to slip further.  As we recover from COVID-19, our aim should not be to just make up lost ground, but to break through the long stagnation that has held us back for the last decade. Partners should spearhead the process of re-establishing immunization and strengthening primary health care services through focus on four areas of action:", "raw_text": "Now COVID-19 threatens to roll back all the significant progress made in reducing preventable child deaths.  Our actions today will determine the course of global immunization in the coming years. If coverage losses due to the COVID-19 pandemic are to recover and break through the current levels of stagnation, we need to do more and better at helping countries re-establish and strengthen their vaccination programmes. UNICEF analysis of countries that have experienced disease epidemics, conflict, political or economic shocks, even for a short period, in the past, shows that, while some were able to recover quickly, many were not able to return to pre-shock immunization coverage levels, and some continue to slip further.  As we recover from COVID-19, our aim should not be to just make up lost ground, but to break through the long stagnation that has held us back for the last decade. Partners should spearhead the process of re-establishing immunization and strengthening primary health care services through focus on four areas of action:", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA6.S0", "text": "Now COVID-19 threatens to roll back all the significant progress made in reducing preventable child deaths."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA6.S1", "text": " Our actions today will determine the course of global immunization in the coming years."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA6.S2", "text": "If coverage losses due to the COVID-19 pandemic are to recover and break through the current levels of stagnation, we need to do more and better at helping countries re-establish and strengthen their vaccination programmes."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA6.S3", "text": "UNICEF analysis of countries that have experienced disease epidemics, conflict, political or economic shocks, even for a short period, in the past, shows that, while some were able to recover quickly, many were not able to return to pre-shock immunization coverage levels, and some continue to slip further."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA6.S4", "text": " As we recover from COVID-19, our aim should not be to just make up lost ground, but to break through the long stagnation that has held us back for the last decade."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA6.S5", "text": "Partners should spearhead the process of re-establishing immunization and strengthening primary health care services through focus on four areas of action:"}], "entities": [{"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA6.ORG2", "text": "UNICEF", "label": "ORG"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA9", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 12, "paragraph_number": 9, "paragraph_len": 185, "clean_text": "1. Restore and revitalize immunization services by leveraging existing networks and pathways of vaccine delivery to also deliver a range of other critical health and nutrition services;", "raw_text": "1. Restore and revitalize immunization services by leveraging existing networks and pathways of vaccine delivery to also deliver a range of other critical health and nutrition services;", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA9.S0", "text": "1. Restore and revitalize immunization services by leveraging existing networks and pathways of vaccine delivery to also deliver a range of other critical health and nutrition services;"}], "entities": []}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 12, "paragraph_number": 13, "paragraph_len": 1558, "clean_text": "We need joint, concerted efforts to put vaccinations back on track when it is safe to do so and ensure that no child anywhere gets sick, suffers pain or disability, or even dies from vaccine-preventable diseases.  Countries need to maintain essential health services, including vaccination, as they respond to the pandemic. We cannot trade one health crisis for another. We need to look for innovative solutions to keep vaccination programmes operational. This entails adapting and organizing vaccination services so that they comply with hygiene and social distancing requirements and protecting health workers with protective personal equipment. In some countries, vaccinations are being delivered in pharmacies, cars and supermarkets while respecting physical distancing measures. It is also essential to communicate actively with caregivers to explain how services have been reconfigured to ensure safety.  Vaccines need to be affordable for middleand low-income country immunization programmes and accessible to those who need them the most.  We need tailored strategies and scalable, innovative solutions targeted to specific contexts of children who are not being reached with any vaccines, the zero-dose children.  Domestic and global donor investments in health must continue. While investments in the COVID-19 response are essential, we also need to see continued support for other essential health services. We must protect primary health care budgets during the COVID-19 response to ensure continued availability of routine services and supplies.", "raw_text": "We need joint, concerted efforts to put vaccinations back on track when it is safe to do so and ensure that no child anywhere gets sick, suffers pain or disability, or even dies from vaccine-preventable diseases.  Countries need to maintain essential health services, including vaccination, as they respond to the pandemic. We cannot trade one health crisis for another. We need to look for innovative solutions to keep vaccination programmes operational. This entails adapting and organizing vaccination services so that they comply with hygiene and social distancing requirements and protecting health workers with protective personal equipment. In some countries, vaccinations are being delivered in pharmacies, cars and supermarkets while respecting physical distancing measures. It is also essential to communicate actively with caregivers to explain how services have been reconfigured to ensure safety.  Vaccines need to be affordable for middleand low-income country immunization programmes and accessible to those who need them the most.  We need tailored strategies and scalable, innovative solutions targeted to specific contexts of children who are not being reached with any vaccines, the zero-dose children.  Domestic and global donor investments in health must continue. While investments in the COVID-19 response are essential, we also need to see continued support for other essential health services. We must protect primary health care budgets during the COVID-19 response to ensure continued availability of routine services and supplies.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S0", "text": "We need joint, concerted efforts to put vaccinations back on track when it is safe to do so and ensure that no child anywhere gets sick, suffers pain or disability, or even dies from vaccine-preventable diseases."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S1", "text": " Countries need to maintain essential health services, including vaccination, as they respond to the pandemic."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S2", "text": "We cannot trade one health crisis for another."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S3", "text": "We need to look for innovative solutions to keep vaccination programmes operational."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S4", "text": "This entails adapting and organizing vaccination services so that they comply with hygiene and social distancing requirements and protecting health workers with protective personal equipment."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S5", "text": "In some countries, vaccinations are being delivered in pharmacies, cars and supermarkets while respecting physical distancing measures."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S6", "text": "It is also essential to communicate actively with caregivers to explain how services have been reconfigured to ensure safety."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S7", "text": " Vaccines need to be affordable for middleand low-income country immunization programmes and accessible to those who need them the most."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S8", "text": " We need tailored strategies and scalable, innovative solutions targeted to specific contexts of children who are not being reached with any vaccines, the zero-dose children."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S9", "text": " Domestic and global donor investments in health must continue."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S10", "text": "While investments in the COVID-19 response are essential, we also need to see continued support for other essential health services."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.S11", "text": "We must protect primary health care budgets during the COVID-19 response to ensure continued availability of routine services and supplies."}], "entities": [{"id": "eebe24ec0eee3e52e88c03ea9da5a318f39e5ad5446b499259554c77c3fdf1cc", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.LAW2", "text": "COVID-19", "label": "LAW"}, {"id": "d296add506bba3096a4fc9610f514b5149710f4bcad72f0cd5c4c7e7b45b1a1e", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG12.PA13.PHRASE0", "text": "disability", "label": "PHRASE"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA3", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 13, "paragraph_number": 3, "paragraph_len": 153, "clean_text": "2. UNICEF. Leaving no one behind: All children immunized and healthy. 2019. https://www.unicef.org/reports/leaving-no-one-behind. Accessed July 11, 2020.", "raw_text": "2. UNICEF. Leaving no one behind: All children immunized and healthy. 2019. https://www.unicef.org/reports/leaving-no-one-behind. Accessed July 11, 2020.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA3.S0", "text": "2. UNICEF. Leaving no one behind: All children immunized and healthy."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA3.S2", "text": "https://www.unicef.org/reports/leaving-no-one-behind."}], "entities": [{"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA3.ORG1", "text": "UNICEF", "label": "ORG"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA8", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 13, "paragraph_number": 8, "paragraph_len": 240, "clean_text": "7. Abbas KM et al. Benefit-risk analysis of health benefits of routine childhood immunization against the excess risk of SARS-COV-2 infections during the COVID-19 pandemic in Africa. LSHTM CMMID Repository.  UNICEF/UNI316678// Frank Dejongh", "raw_text": "7. Abbas KM et al. Benefit-risk analysis of health benefits of routine childhood immunization against the excess risk of SARS-COV-2 infections during the COVID-19 pandemic in Africa. LSHTM CMMID Repository.  UNICEF/UNI316678// Frank Dejongh", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA8.S1", "text": "Benefit-risk analysis of health benefits of routine childhood immunization against the excess risk of SARS-COV-2 infections during the COVID-19 pandemic in Africa."}], "entities": [{"id": "713016527df1d2a04b55dba6ab9a3001091c5b78aeb33d67d88c6c083fc39bbe", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA8.PERSON1", "text": "Abbas KM et al", "label": "PERSON"}, {"id": "5bf15391fe73f7654afc971c7c65000720e453bf9af3ea1841c44b1f4ed52238", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA8.EVENT2", "text": "the COVID-19 pandemic", "label": "EVENT"}, {"id": "3f5053b3ae70794bff96eb3501a85eedda4b3ee740c9207e6568df248a867c13", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA8.LOC3", "text": "Africa", "label": "LOC"}, {"id": "8e441cc6bb9bcec8dcaa957373154ab338362be4abba76c209b5b58f2fa4bc2a", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA8.ORG4", "text": "LSHTM CMMID Repository", "label": "ORG"}, {"id": "877bdae89cfdeb70c526551bf8b5e6e24e427bda517b623f9d2d85b879bcf2a6", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG13.PA8.PERSON5", "text": "Frank Dejongh", "label": "PERSON"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA2", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 14, "paragraph_number": 2, "paragraph_len": 154, "clean_text": "This brief was prepared by UNICEFs Immunization Unit, Programme Division, Data, Analysis, Planning and Monitoring Division, and Division of Communication.", "raw_text": "This brief was prepared by UNICEFs Immunization Unit, Programme Division, Data, Analysis, Planning and Monitoring Division, and Division of Communication.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA2.S0", "text": "This brief was prepared by UNICEFs Immunization Unit, Programme Division, Data, Analysis, Planning and Monitoring Division, and Division of Communication."}], "entities": [{"id": "3f37f619eab5f6958a6cf1a2f098aef6bc158bcbe2ad5bd647ccd070e3cd64e2", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA2.ORG0", "text": "UNICEFs Immunization Unit", "label": "ORG"}, {"id": "826bec447d53afc164a63eb54908cce0713541249e42c6e5cfce4226b4b36560", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA2.ORG1", "text": "Programme Division", "label": "ORG"}, {"id": "467119c2e02e473b81472b9c326a2ee1c1e031f88c59e74337b1389ca2113b8f", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA2.ORG2", "text": "Data, Analysis,", "label": "ORG"}, {"id": "5aae27dadd75379080f90ba6b90ae689f49ac8e74f4e8659d129da239f9d8c78", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA2.ORG3", "text": "Planning and Monitoring", "label": "ORG"}, {"id": "444509ec571d875c4406aede9ed5a2d696868b3d28e2e0d3567c95e1f6395ad5", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA2.ORG4", "text": "Division of Communication", "label": "ORG"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA9", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 14, "paragraph_number": 9, "paragraph_len": 176, "clean_text": "We would also like to thank our World Health Organization colleagues for their contributions to the production of the immunization estimates and review of the brochure content.", "raw_text": "We would also like to thank our World Health Organization colleagues for their contributions to the production of the immunization estimates and review of the brochure content.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA9.S0", "text": "We would also like to thank our World Health Organization colleagues for their contributions to the production of the immunization estimates and review of the brochure content."}], "entities": [{"id": "5d7638d4b74cf48b6ea497aed6c211a63dcacd11ccfbda5c461aa4967938a597", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA9.ORG0", "text": "World Health Organization", "label": "ORG"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 14, "paragraph_number": 10, "paragraph_len": 734, "clean_text": "The World Health Organization provides global leadership in public health within the United Nations system. Founded in 1948, WHO works with 194 Member States, across six regions and from more than 150 offices, to promote health, keep the world safe and serve the vulnerable. Our goal for 2019-2023 is to ensure that a billion more people have universal health coverage, to protect a billion more people from health emergencies, and provide a further billion people with better health and wellbeing. For updates on COVID-19 and public health advice to protect yourself from coronavirus, visit www.who.int and follow WHO on Twitter, Facebook, Instagram, LinkedIn, TikTok, Pinterest, Snapchat, YouTube. More on vaccines and immunization.", "raw_text": "The World Health Organization provides global leadership in public health within the United Nations system. Founded in 1948, WHO works with 194 Member States, across six regions and from more than 150 offices, to promote health, keep the world safe and serve the vulnerable. Our goal for 2019-2023 is to ensure that a billion more people have universal health coverage, to protect a billion more people from health emergencies, and provide a further billion people with better health and wellbeing. For updates on COVID-19 and public health advice to protect yourself from coronavirus, visit www.who.int and follow WHO on Twitter, Facebook, Instagram, LinkedIn, TikTok, Pinterest, Snapchat, YouTube. More on vaccines and immunization.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.S0", "text": "The World Health Organization provides global leadership in public health within the United Nations system."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.S1", "text": "Founded in 1948, WHO works with 194 Member States, across six regions and from more than 150 offices, to promote health, keep the world safe and serve the vulnerable."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.S2", "text": "Our goal for 2019-2023 is to ensure that a billion more people have universal health coverage, to protect a billion more people from health emergencies, and provide a further billion people with better health and wellbeing."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.S3", "text": "For updates on COVID-19 and public health advice to protect yourself from coronavirus, visit www.who.int and follow WHO on Twitter, Facebook, Instagram, LinkedIn, TikTok, Pinterest, Snapchat, YouTube."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.S4", "text": "More on vaccines and immunization."}], "entities": [{"id": "5d7638d4b74cf48b6ea497aed6c211a63dcacd11ccfbda5c461aa4967938a597", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG0", "text": "The World Health Organization", "label": "ORG"}, {"id": "5c2df00edab240ccb6f616dde0f6eea45ef8ce19d14de5864d7d6aa7be738377", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG1", "text": "United Nations", "label": "ORG"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG3", "text": "WHO", "label": "ORG"}, {"id": "923b4b90ea64343e4a1cc2386c52fb2c0d197b0673cffbf1197169c27c8e4eb9", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.GPE5", "text": "States", "label": "GPE"}, {"id": "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG12", "text": "WHO", "label": "ORG"}, {"id": "7352f353c460e74c7ae226952d04f8aa307b12329c5512ec8cb6f1a0f8f9b2cb", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG13", "text": "Twitter", "label": "ORG"}, {"id": "3d59f7548e1af2151b64135003ce63c0a484c26b9b8b166a7b1c1805ec34b00a", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG14", "text": "Facebook", "label": "ORG"}, {"id": "5ede56738376a8c53a7c99bf275b077a5c10df780a20cf3d8282fd59a2a9fb56", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG15", "text": "Instagram", "label": "ORG"}, {"id": "84308bea454057aa509a12fbd5212988973d7cd513bc555a24a06dd2cc72e39e", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG16", "text": "LinkedIn", "label": "ORG"}, {"id": "5beeafeac2e27eae5d4ba62590257718673461b2af52383ef7e3a53c7df14306", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG17", "text": "TikTok", "label": "ORG"}, {"id": "75348dc2f26cf0867ed5a66d0f12f18cd0c851e79f948fdc8fd064d7ddc9cca3", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG18", "text": "Pinterest", "label": "ORG"}, {"id": "b200592c45d4fef78ed1b5457d4c329effc4611797fa117195e35c2ea18faaf6", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG19", "text": "Snapchat", "label": "ORG"}, {"id": "24e6654bfd1ab85bebb1f721a4be46e6fdb9ea8974d14442d3aaecd1f971fcbb", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA10.ORG20", "text": "YouTube", "label": "ORG"}]}
{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11", "document_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af", "page_number": 14, "paragraph_number": 11, "paragraph_len": 470, "clean_text": "UNICEF works in some of the worlds toughest places, to reach the worlds most disadvantaged children. Across 190 countries and territories, we work for every child, everywhere, to build a better world for everyone. For more information about UNICEF and its work for children, visit www.unicef.org. For more information about COVID-19, visit www.unicef.org/ coronavirus. Information on UNICEFs Immunization programme, available here. Follow UNICEF on Twitter and Facebook.", "raw_text": "UNICEF works in some of the worlds toughest places, to reach the worlds most disadvantaged children. Across 190 countries and territories, we work for every child, everywhere, to build a better world for everyone. For more information about UNICEF and its work for children, visit www.unicef.org. For more information about COVID-19, visit www.unicef.org/ coronavirus. Information on UNICEFs Immunization programme, available here. Follow UNICEF on Twitter and Facebook.", "sentences": [{"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11.S0", "text": "UNICEF works in some of the worlds toughest places, to reach the worlds most disadvantaged children."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11.S1", "text": "Across 190 countries and territories, we work for every child, everywhere, to build a better world for everyone."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11.S2", "text": "For more information about UNICEF and its work for children, visit www.unicef.org."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11.S3", "text": "For more information about COVID-19, visit www.unicef.org/ coronavirus."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11.S4", "text": "Information on UNICEFs Immunization programme, available here."}, {"id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11.S5", "text": "Follow UNICEF on Twitter and Facebook."}], "entities": [{"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11.ORG0", "text": "UNICEF", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11.ORG2", "text": "UNICEF", "label": "ORG"}, {"id": "51af4511e7dcedd2ecc8f6edb67093e3440c427af454f9f80c12d97a57decc67", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11.ORG3", "text": "UNICEFs", "label": "ORG"}, {"id": "623b2b96c7d64680a894827b72c0a8426a7b0425a760b6219ca89f03d3a11b6b", "mention_id": "41a2722ef14ec15c4adfc7dae882316a86347aed88dbc62b9f26b98b574a77af.PG14.PA11.ORG4", "text": "UNICEF", "label": "ORG"}]}
