{"sdg_id": "1.2", "sdg_query": "reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions", "similarity": 0.5276787281036377, "sentence": "The comparable decline among boys of this age group, from 61,000 to 44,000, was smaller at 28 per cent.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG8.PA2.S2"}
{"sdg_id": "1.4", "sdg_query": "ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance", "similarity": 0.5106821656227112, "sentence": "Above all, we must protect the rights of the most marginalized populations, including those living with HIV, in the face of COVID-19related health and economic challenges.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG11.PA2.S6"}
{"sdg_id": "1.5", "sdg_query": "build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters", "similarity": 0.5295121073722839, "sentence": "Over the past 40 years, we have seen many examples of resilience in the face of challenges posed by the HIV epidemic  a key element of the most extraordinary public health responses in history.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG15.PA2.S3"}
{"sdg_id": "1.5", "sdg_query": "build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters", "similarity": 0.5036287307739258, "sentence": "This spirit of one global community and resilience reflects the kind of collective drive and energy that fuelled a more effective and humane global", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG11.PA6.S0"}
{"sdg_id": "2.1", "sdg_query": "end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round", "similarity": 0.5713541507720947, "sentence": "We also support strengthening health systems that ensure that every child not only survives, but also thrives.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG15.PA2.S2"}
{"sdg_id": "3.1", "sdg_query": "reduce the global maternal mortality ratio to less than 70 per 100,000 live births", "similarity": 0.506888210773468, "sentence": "Health facility deliveries and maternal treatment reduced by 20 per cent  60 per cent, with a median reduction of 15 per cent  25 per cent, whereas maternal HIV testing and ART initiations reduced by 25 per cent  50 per cent.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG10.PA2.S0"}
{"sdg_id": "3.2", "sdg_query": "end preventable deaths of newborns and children under 5 years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births", "similarity": 0.5641851425170898, "sentence": "But even though the share has declined, deaths in young children under five still account for the majority of deaths among children aged 019.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG3.PA6.S2"}
{"sdg_id": "3.3", "sdg_query": "end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases", "similarity": 0.5097848773002625, "sentence": "The global community is still far from ending AIDS as a public health threat by 2030.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG2.PA2.S0"}
{"sdg_id": "3.3", "sdg_query": "end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases", "similarity": 0.5018506050109863, "sentence": "Women and children are bearing the brunt of the COVID crisis in many of the same ways that they have borne that of the decades-long fight against HIV.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG1.PA4.S0"}
{"sdg_id": "3.8", "sdg_query": "Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all", "similarity": 0.543348491191864, "sentence": "Above all, we must protect the rights of the most marginalized populations, including those living with HIV, in the face of COVID-19related health and economic challenges.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG11.PA2.S6"}
{"sdg_id": "3.d", "sdg_query": "Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks", "similarity": 0.515800952911377, "sentence": "A total of 13 countries had been validated for EMTCT by the World Health", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG2.PA4.S2"}
{"sdg_id": "3.d", "sdg_query": "Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks", "similarity": 0.502665638923645, "sentence": "Global solidarity, strategic partnerships, optimized funding and health system strengthening must be placed at the centre while reimagining HIV responses for children, adolescents and pregnant women in the world of paired pandemics of HIV and COVID-19.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG11.PA8.S0"}
{"sdg_id": "8.6", "sdg_query": "substantially reduce the proportion of youth not in employment, education or training", "similarity": 0.5530152916908264, "sentence": "The comparable decline among boys of this age group, from 61,000 to 44,000, was smaller at 28 per cent.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG8.PA2.S2"}
{"sdg_id": "8.7", "sdg_query": "Take immediate and effective measures to eradicate forced labour, end modern slavery and human trafficking and secure the prohibition and elimination of the worst forms of child labour, including recruitment and use of child soldiers, and by 2025 end child labour in all its forms", "similarity": 0.5044358372688293, "sentence": "To end AIDS for children by 2030, a meaningful meeting of minds  decision makers, advocates, programme implementers and children", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG15.PA3.S2"}
{"sdg_id": "10.3", "sdg_query": "Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard", "similarity": 0.5461281538009644, "sentence": "We must invest in building a conducive, non-discriminatory legal environment.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG10.PA8.S1"}
{"sdg_id": "11.7", "sdg_query": "provide universal access to safe, inclusive and accessible, green and public spaces, in particular for women and children, older persons and persons with disabilities", "similarity": 0.5113323330879211, "sentence": "Necessary restrictions on travel and gathering in groups have prevented or limited access to health clinics, schools, and a range of facilities for social welfare support.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG1.PA3.S3"}
{"sdg_id": "13.1", "sdg_query": "Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries", "similarity": 0.5164510011672974, "sentence": "Over the past 40 years, we have seen many examples of resilience in the face of challenges posed by the HIV epidemic  a key element of the most extraordinary public health responses in history.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG15.PA2.S3"}
{"sdg_id": "13.1", "sdg_query": "Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries", "similarity": 0.5025035738945007, "sentence": "This spirit of one global community and resilience reflects the kind of collective drive and energy that fuelled a more effective and humane global", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG11.PA6.S0"}
{"sdg_id": "16.b", "sdg_query": "Promote and enforce non-discriminatory laws and policies for sustainable development", "similarity": 0.5850070714950562, "sentence": "We must invest in building a conducive, non-discriminatory legal environment.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG10.PA8.S1"}
{"sdg_id": "17.16", "sdg_query": "Enhance the global partnership for sustainable development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the sustainable development goals in all countries, in particular developing countries", "similarity": 0.5509129166603088, "sentence": "The central element of this response is, arguably, the partnership of the global community, which is value-based, innovative, trusting, integrated, and resultsoriented.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG11.PA7.S3"}
{"sdg_id": "17.17", "sdg_query": "Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships", "similarity": 0.5183557868003845, "sentence": "Indeed, as we design differentiated responses, we must forge shared partnerships for advocacy; collaborate through networks, coalitions, and movements on the ground; and channel the incredible resilience of communities into building the next phase of preventing resurgence of HIV while fighting COVID-19.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG11.PA5.S1"}
{"sdg_id": "17.18", "sdg_query": "enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts", "similarity": 0.5359195470809937, "sentence": "The data therefore indicate two things about these and other countries with similar profiles: Faster global progress in reducing absolute numbers of unreached children is likely to be achieved by more targeted attention to these countries, and they also are uniquely positioned to provide best practice suggestions for how to proceed elsewhere, given their relative success, or challenges, in terms of coverage share.", "sentence_id": "d0f300f4006304a86c4e07d742ed6c670ae4b69e3fb967d831b5b05b78504217.PG7.PA3.S1"}
