{"sdg_id": "2.1", "sdg_query": "end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round", "similarity": 0.5249614715576172, "sentence": "It is also important to call attention to immediate and long-term measures that need to be put in place to ensure the safety and well-being of children amidst the pandemics socioeconomic fallout.", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG2.PA32.S3"}
{"sdg_id": "3.d", "sdg_query": "Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks", "similarity": 0.5833731293678284, "sentence": "Since the start of the pandemic, the UNICEF country office has helped raise awareness of the protection risks faced by children and adolescents.", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG11.PA19.S0"}
{"sdg_id": "3.d", "sdg_query": "Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks", "similarity": 0.521462619304657, "sentence": "Additionally, many of the prevention and control measures adopted by countries to contain the coronavirus have resulted in disruptions of the reporting and referral mechanisms of child protection services, leaving many children and families vulnerable.", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG2.PA20.S2"}
{"sdg_id": "5.c", "sdg_query": "Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels", "similarity": 0.5307519435882568, "sentence": "For example, messages on gender-based violence were included in the distribution of hygiene kits, within empowerment programmes for adolescent girls, and during the", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG11.PA19.S3"}
{"sdg_id": "7.a", "sdg_query": "enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology", "similarity": 0.5011069774627686, "sentence": "The initiative is being carried out in collaboration with the United States Agency for International Development, the", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG11.PA10.S1"}
{"sdg_id": "16.1", "sdg_query": "Significantly reduce all forms of violence and related death rates everywhere", "similarity": 0.561213493347168, "sentence": "Figure 5. Percentage distribution of countries that have reported on services related to violence against children, by whether mitigation measures had been put in place", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG10.PA8.S0"}
{"sdg_id": "16.1", "sdg_query": "Significantly reduce all forms of violence and related death rates everywhere", "similarity": 0.5527337193489075, "sentence": "Figure 4. Percentage distribution of countries that have reported a disruption in any services related to violence against children, by severity", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG10.PA9.S0"}
{"sdg_id": "16.1", "sdg_query": "Significantly reduce all forms of violence and related death rates everywhere", "similarity": 0.5498117804527283, "sentence": "Figure 3. Percentage of countries that have reported any level of disruption in any services related to violence against children, total and by type of service", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG9.PA15.S0"}
{"sdg_id": "16.1", "sdg_query": "Significantly reduce all forms of violence and related death rates everywhere", "similarity": 0.5227096080780029, "sentence": "As daily lives and communities are upended by COVID-19, concern is mounting that violence against children may increase.", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG2.PA12.S0"}
{"sdg_id": "16.1", "sdg_query": "Significantly reduce all forms of violence and related death rates everywhere", "similarity": 0.5193943381309509, "sentence": "In times of crisis, governments should prioritize maintaining or adapting critical prevention and response services to protect children from violence.", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG15.PA17.S0"}
{"sdg_id": "16.1", "sdg_query": "Significantly reduce all forms of violence and related death rates everywhere", "similarity": 0.5073276162147522, "sentence": "Figure 1. Number of children aged 0 to 17 years living in countries that have reported any level of disruption in any services related to violence against children, total and by region", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG7.PA19.S0"}
{"sdg_id": "16.1", "sdg_query": "Significantly reduce all forms of violence and related death rates everywhere", "similarity": 0.5029183030128479, "sentence": "1.8 billion children live in the 104 countries where violence prevention and response services have been disrupted due to COVID-19", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG7.PA2.S0"}
{"sdg_id": "16.1", "sdg_query": "Significantly reduce all forms of violence and related death rates everywhere", "similarity": 0.5019422173500061, "sentence": "Studies of past epidemics and crises have documented devastating impacts on the reporting of violence against children and the delivery of related services.", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG3.PA3.S0"}
{"sdg_id": "16.2", "sdg_query": "End abuse, exploitation, trafficking and all forms of violence against and torture of children", "similarity": 0.5253114700317383, "sentence": "Available data indicate that childrens experience of violence is widespread, taking different forms: About half the worlds children are subjected to corporal punishment at home; roughly", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG2.PA4.S0"}
{"sdg_id": "16.2", "sdg_query": "End abuse, exploitation, trafficking and all forms of violence against and torture of children", "similarity": 0.5220043063163757, "sentence": "Violence is an all-too-real part of life for children around the globe  regardless of their economic circumstances and sociocultural background  with both immediate and long-term consequences.", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG2.PA1.S0"}
{"sdg_id": "17.18", "sdg_query": "enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts", "similarity": 0.5602014660835266, "sentence": "Also, the availability and quality of data from service providers remain weak in many countries, compromising the ability to accurately report on changes in coverage and use of services.", "sentence_id": "a1cd14194c98231e0aa167ac466275688ceca04fc7ec6687170c6c2234e374cc.PG4.PA2.S2"}
