{"organization": "iucn.org", "local_filename": "RL-267-001-En", "about_url": "https://portals.iucn.org/library/node/49295", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/RL-267-001-En.pdf", "title": "The conservation status of marine biodiversity of the Western Indian Ocean", "summary": "The Western Indian Ocean is comprised of productive and highly diverse marine ecosystems that are rich sources of food security, livelihoods, and natural wonder. The ecological services that species provide are vital to the productivity of these ecosystems and healthy biodiversity is essential for the continued support of economies and local users. The stability of these valuable resources, however, is being eroded by growing threats to marine life from overexploitation, habitat degradation and climate change, all of which are causing serious reductions in marine ecosystem services and the ability of these ecosystems to support human communities. Quantifying the impacts of these threats and understanding the conservation status of the region’s marine biodiversity is a critical step in applying informed management and conservation measures to mitigate loss and retain the ecological value of these systems. This report highlights trends in research needs for species in the region, including priorities for fundamental biological and ecological research and quantifying trends in the populations of species. The assessments and analyses submitted in this report should inform conservation decision-making processes and will be valuable to policymakers, natural resource managers, environmental planners and NGOs.", "year": "2021-01-01"}
{"organization": "iucn.org", "local_filename": "RL-267-001-En", "about_url": "https://portals.iucn.org/library/node/49860", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-043-En.pdf", "title": "Gender and national climate planning", "summary": "This study aims to contribute to global and regional gender-climate policy data; enrich regional and national information to better target assistance to countries, their stakeholders and supporters; and inform more robust gender-responsive policymaking, knowledge and action at greater scales.", "year": "2021-01-01"}
{"organization": "iucn.org", "local_filename": "2021-034-En", "about_url": "https://portals.iucn.org/library/node/49777", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-034-En.pdf", "title": "World Heritage forests : Carbon sinks under pressure", "summary": "", "year": "2021-01-01"}
{"organization": "iucn.org", "local_filename": "2021-035-En", "about_url": "https://portals.iucn.org/library/node/49776", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-035-En.pdf", "title": "Acting on ocean risk : Documenting economic, social and environmental impacts on coastal communities", "summary": "", "year": "2021-10-29"}
