{"id": "3c1277f45442e17a4b9d85171aa419e48868bdd479e4624d7f68cb20530668c6", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2022-012-en.pdf", "about_url": "https://portals.iucn.org/library/node/49919", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2022-012-en.pdf", "title": "International Union for Conservation of Nature : West Asia Regional Office annual report 2021", "summary": "", "year": "2022-01-01T00:00:00+01:00"}
{"id": "4cbd45deea2f75967179137748ad083506e733f8db79bdcff5198c3a14d0b271", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2022-009-en.pdf", "about_url": "https://portals.iucn.org/library/node/49897", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2022-009-en.pdf", "title": "Enhancing Nature-Based Solutions in Bosnia and Herzegovina", "summary": "Abstract: The overall purpose of this scoping study is to provide a state-of-the-art overview of the context in regard to the application of Nature-Based Solutions approaches for climate change adaptation and disaster risk reduction in Bosnia and Herzogovina.", "year": "2022-01-01T00:00:00+01:00"}
{"id": "3361f44081f3ae46cc1306c2c581835d28cc57841009c9689d4ce912e568fd80", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2022-008-en.pdf", "about_url": "https://portals.iucn.org/library/node/49896", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2022-008-en.pdf", "title": "Enhancing Nature-Based Solutions in Serbia", "summary": "Abstract: This scoping study has been developed to enable better understanding of the Serbian national context, in terms of the institutional, policy and legal framework and reveal the key challenges for the application of Nature-Based Solutions along with the recommendations and entry points for the mainstreaming of Nature-Based Solutions into national disaster risk reduction and climate change policies and strategies.", "year": "2022-01-01T00:00:00+01:00"}
{"id": "f9ced7bada113a1aa7c13d0b809fef709a205dab8c4e1aa3edddbd191c761374", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2022-005-en.pdf", "about_url": "https://portals.iucn.org/library/node/49887", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2022-005-en.pdf", "title": "Aquaculture and Nature-based Solutions", "summary": "Abstract: Aquaculture production has very significantly increased in tonnage and value over the last decades. It is seen as a potential solution to replace the declining wild fishery stocks. This publication is a first attempt to examine aquaculture systems within the recent framework of the IUCN Global Standard for Nature-based Solutions (NbS). It reviews the critical contextual situation, highlighting major issues related to climate change, biodiversity losses and endangered marine ecosystems. It stresses the need for new approaches, such as the concept of NbS, to improve human ability to implement sustainable development and to reach the UN Sustainable Development Goals (SDGs).", "year": "2022-01-01T00:00:00+01:00"}
{"id": "c257060ccd74162a83efcf9ab4c749e308f26b805b0f2ac7d94c73760fd2531d", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2022-004-en.pdf", "about_url": "https://portals.iucn.org/library/node/49880", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2022-004-en.pdf", "title": "Situation analysis on the roles and risks of wildlife in the emergence of human infectious diseases", "summary": "Abstract: This situation analysis presents a thorough, evidence-based examination of the relationship between wildlife and zoonosis, wildlife and emerging human pathogens and associated diseases, their origins, drivers, and risk factors. There is considerable divergence of opinion around the subject both within and outside the biodiversity conservation community and given the ontological challenges and highly different perspectives, contradictory narrative is unsurprising. Context is all-important and to clarify this in the analysis, the evidence of human diseases coming from wildlife is compared to diseases emerging from domestic animals and humans themselves, to provide context and proportions of the relative risk. The report highlights key knowledge, and provides perspective on where research, policy, interventions, and capacity building are needed to reduce risks of zoonoses and emergent animal-origin human diseases globally.", "year": "2022-01-01T00:00:00+01:00"}
{"id": "64c73acb41b60a9bbfb71b1ae655b7043feccb7ae32e8dfaf80bd574d688f59d", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2022-003-en.pdf", "about_url": "https://portals.iucn.org/library/node/49879", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2022-003-en.pdf", "title": "Multistakeholder participation in organising forest and farm smallholders", "summary": "", "year": "2022-01-01T00:00:00+01:00"}
{"id": "fdf079077da6c8a9587b676c20ae0ba288bd08597f243c589a0a84d6bd928bcb", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2022-001-en.pdf", "about_url": "https://portals.iucn.org/library/node/49861", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2022-001-en.pdf", "title": "Biennial report 2019–2020 Guatemala Country Office", "summary": "", "year": "2022-01-01T00:00:00+01:00"}
{"id": "8ce7a49f3ff8596983902b08264865001dc07c962ab04092bdec6cc5e806373d", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-043-en.pdf", "about_url": "https://portals.iucn.org/library/node/49860", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-043-en.pdf", "title": "Gender and national climate planning", "summary": "Abstract: This study aims to contribute to global and regional gender-climate policy data; enrich regional and national information to better target assistance to countries, their stakeholders and supporters; and inform more robust gender-responsive policymaking, knowledge and action at greater scales.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "e8e227e6d701d4826321ed391d722a1ec8898bfae667cf0aab9b7b3af75d8d54", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-002-en-summ.pdf", "about_url": "https://portals.iucn.org/library/node/49850", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-002-en-summ.pdf", "title": "Gender-based violence and environment linkages", "summary": "Abstract: This summary for policy makers synthesises key issues, findings and recommendations from IUCN’s Gender-based violence and environment linkages: the violence of inequality (Castañeda et al., 2020). Bringing together existing and new evidence from across sectors and spheres, the publication serves as a robust reference for policy makers, researchers and programming and project practitioners at all levels to understand interlinked issues and forge rights-based, gender-responsive interventions across environment-related contexts. It also informs environment-responsive gender equality interventions, especially those focused on eliminating gender-based violence.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "102994c468a070e0bcc4b6d047d562bd9dc2d01e7396d5258f16482477d9e334", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-042-en.pdf", "about_url": "https://portals.iucn.org/library/node/49846", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-042-en.pdf", "title": "Using ecosystem risk assessment science in ecosystem restoration", "summary": "Abstract: Recent global initiatives in ecosystem restoration offer an unprecedented opportunity to improve biodiversity conservation and human health and well-being. Ecosystems form a core component of biodiversity. They provide humans with multiple benefits – a stable climate and breathable air; water, food and materials; and protection from disaster and disease. Ecosystem restoration, as defined by the UN Decade on Ecosystem Restoration, includes a range of management interventions that aim to reduce impacts on and assist in the recovery of ecosystems that have been damaged, degraded or destroyed. This Guide promotes the application of the science of ecosystem risk assessment, which involves measuring the risk of ecosystem collapse, in ecosystem restoration. It explores how the IUCN Red List of Ecosystems and ecosystem restoration can be jointly deployed to reduce risk of ecosystem collapse.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "f1863dc845df9c9892dc689d1a36ad0601b4919eab625ba7556b905b739f2dc2", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-040-en.pdf", "about_url": "https://portals.iucn.org/library/node/49842", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-040-en.pdf", "title": "Critical approaches to gender in mountain ecosystems", "summary": "Abstract: Women play a key role in nature conservation, yet they often lack the inputs, technologies, training and extension services, and various enablers and linkages that can enhance the effectiveness of their efforts. Evidence indicates that gender-inclusive and gender-sensitive conservation practices have far-reaching multiplier impacts. This report brings out gender-speciﬁc knowledge for ecosystem management in mountain regions. Insights are collated from India, Italy, Mexico, Nepal, and the Togo-Ghana Highlands. The chapters capture diverse approaches to nature stewardship examined through a gender lens at the regional, national and sub-national level.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "530029276fee3bae85f1591d2928f22d213e331640fc7631db7640b44a687b29", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-039-en.pdf", "about_url": "https://portals.iucn.org/library/node/49840", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-039-en.pdf", "title": "Leveraging the World Heritage Convention for conservation in the Hindu Kush Himalaya", "summary": "Abstract: The Himalaya proper is commonly defined as the rugged arc between the Tibetan Plateau and the Ganges Plain stretching from the Indus River in the northwest to the great bend of the Brahmaputra River (Yarlung Tsangpo) in the east. The natural and cultural wealth of the HKH region is as overwhelming as its scenic beauty. The same holds true for the region’s enormous ecosystem services underpinning the livelihoods, food security and energy provision of a substantial part of the world’s human population in the region itself and downstream along the numerous major rivers originating in it. It is clear that such an exceptional region is of significant relevance to an intergovernmental agreement with the objective to identify and conserve the world’s most precious cultural and natural heritage, the World Heritage Convention. This assessment is strictly technical in nature; it aims at shedding light on the regional potential of the Convention from a nature conservation perspective ba", "year": "2021-01-01T00:00:00+01:00"}
{"id": "ad017443b063a61752dacfa2999946c386e7a21204cf3648ca756910b1fe2565", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-038-en.pdf", "about_url": "https://portals.iucn.org/library/node/49834", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-038-en.pdf", "title": "Disclosing nature's potential", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "94e63bbeadb424d449d5a4e9b8d526a016e43abe1bd68d8f22688ed0ebd41d03", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-036-en-summ..pdf", "about_url": "https://portals.iucn.org/library/node/49780", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-036-en-summ..pdf", "title": "Planning and delivering Nature-based Solutions in Mediterranean cities...Executive summary", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "ec6b3f2fba9d45724f1b4f38e2f1c4916c868067ddad7aca5aa4e53aa758ab37", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-036-en.pdf", "about_url": "https://portals.iucn.org/library/node/49779", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-036-en.pdf", "title": "Planning and delivering Nature-based Solutions in Mediterranean cities", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "2a521c5600f9f680758337d0b6b54e2ce9afdfe1786629c4c088c6e6c7de19cd", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "rl-61-003-en.pdf", "about_url": "https://portals.iucn.org/library/node/49778", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/rl-61-003-en.pdf", "title": "The conservation status and distribution of the breeding birds of prey of North Africa", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "8b378fbe758e1b637a6bf03a120d2854a7ef575343e0eafb1b68b7b0b456e3f0", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-034-en.pdf", "about_url": "https://portals.iucn.org/library/node/49777", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-034-en.pdf", "title": "World Heritage forests : Carbon sinks under pressure", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "228549d3d76181c65ae2d2a6667a10f2952ad05b71b1a8becb6dcff760d1ea3e", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-035-en.pdf", "about_url": "https://portals.iucn.org/library/node/49776", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-035-en.pdf", "title": "Acting on ocean risk", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "db47099b00a0591bb7e86b2ba26d11167d8e7906e709e8a0a188ff145d2dddd2", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-033-en.pdf", "about_url": "https://portals.iucn.org/library/node/49773", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-033-en.pdf", "title": "Atlas of the coastal and seabirds of Lebanon", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "9aedc6d4b9d25327b0fb90c96e457811d7cc3b47cf25f464c121fe42b5e8c544", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-032-en.pdf", "about_url": "https://portals.iucn.org/library/node/49731", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-032-en.pdf", "title": "Science-based ecosystem restoration for the 2020s and beyond", "summary": "Abstract: This think piece presents recommendations of the Science Task Force (STF) of the UN Decade for Ecosystem Restoration, led by the International Union for Conservation of Nature (IUCN) and comprised of leading subject experts as specific actions to be undertaken by public and private stakeholders to sustain and restore the diverse and functioning ecosystems essential for human wellbeing and the preservation of biodiversity. These are to be aligned with ongoing efforts to scale up the prevention and reversal of ecosystem degradation globally. It provides a framework of questions, key messages and recommendations.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "9cc3cbf39421812cfa6779eb5717bd152b79729e6cfaa04b2dbd2fe133d34b17", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-031-en.pdf", "about_url": "https://portals.iucn.org/library/node/49703", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-031-en.pdf", "title": "The Natural Resource Governance Framework", "summary": "Abstract: Governance is a critical determinant of the social equity, effectiveness and sustainability of natural resource use and conservation. Improving natural resource governance, including securing rights and sharing power and responsibilities, benefits both people and nature. Despite this, governance remains relatively poorly understood and weakly addressed in many natural resource and conservation contexts. The Natural Resource Governance Framework (NRGF) is an IUCN knowledge product created to provide a robust, inclusive and credible approach to assessing and improving natural resource governance at multiple levels and in diverse contexts. This publication presents the NRGF as it has been developed to date through a robust and inclusive process involving IUCN experts, Members and partners.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "4bb28a80a1de609d2e13e74216ac9ce6ca106e1d96cc74c460d71e786d4ac0e8", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "rl-66-002-en.pdf", "about_url": "https://portals.iucn.org/library/node/49701", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/rl-66-002-en.pdf", "title": "Identification and validation of Western African freshwater Key Biodiversity Areas", "summary": "Abstract: Western Africa is rich in freshwater biodiversity and regional endemicity, supporting the entire global populations of many threatened freshwater species including fishes, molluscs, dragonflies, crabs, shrimps and aquatic plants. This report builds on a regional baseline assessment completed in 2009 as well as an assessment of freshwater Key Biodiversity Areas in 2015. The conservation status of freshwater species is found to be declining, but strikingly there is a lack of sufficient monitoring data to reveal conservation trends of freshwater species, with many species not having been observed for decades. This report identifies key threats to specific species and locations, making recommendations for the conservation of these sites as Key Biodiversity Areas, as well as highlighting specific sites in urgent need of surveys and identifying critical research actions.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "ed8b6052d6f99464860a2d82f1ef3cdc2591f937661d8f0d72c6b67985e0f7e0", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-029-en.pdf", "about_url": "https://portals.iucn.org/library/node/49698", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-029-en.pdf", "title": "Solutions for development challenges", "summary": "Abstract: Alongside their contribution to biodiversity conservation, protected and conserved areas are increasingly recognised as important sources of a wide range of benefits, or ecosystem services, that humans gain from intact, natural ecosystems. Well-governed and well-managed protected areas are among the most effective tools for maintaining ecosystems – such as forests, natural grasslands, coastal areas and freshwater wetlands – and their associated ecosystem services. This report explores how protected areas contribute to achieving the SDGs. It does this by analysing case studies from PANORAMA – Solutions for a Healthy Planet, an initiative of IUCN and several partners that aims to provide knowledge and facilitate exchange and learning on successful approaches in conservation and sustainable development, and to support the broader application of proven solutions.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "7fd7007673da4820bc154838f5ed94c4c14ddabcdf539fc1972c64936e8d349f", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-030-en.pdf", "about_url": "https://portals.iucn.org/library/node/49697", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-030-en.pdf", "title": "The state of biodiversity in Kuwait", "summary": "Abstract: This report is based on extensive literature search to reveal the elements of animal and plan biodiversity in the State of Kuwait, and points out missing information on other little-known groups. Despite its small area, Kuwait enjoys a rich fauna, given its desert and marine habitats. Hundreds of published scientific papers and reference books were reviewied to amass all species, fauna and flora, that were reported from Kuwait. Conservation status for several groups according to the IUCN listing are included.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "af497a36dfbfb2d9500c7f7948a8693fb6a0be75f07bcb2338973fc6ec2e8384", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-004-en-summ.pdf", "about_url": "https://portals.iucn.org/library/node/49617", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-004-en-summ.pdf", "title": "Mitigating biodiversity impacts associated with solar and wind energy development", "summary": "Abstract: The Synthesis report provides a high-level overview of the main themes addressed in the Guidelines on mitigating biodiversity impacts associated with solar and wind energy development, published in 2021. The Guidelines aim to provide practical support for solar and wind energy devel-opments to effectively manage risks and improve biodiversity and ecosystem service outcomes. They are industry-focused and can be applied across the whole project development life cycle, from early planning through to decommissioning and repow-ering, using the mitigation hierarchy as a clear framework for planning and implementation.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "e61ecd27ec493cd95fd232f7059edcfa195ae35efcf3afcf03acabbc5f8c626d", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-025-en.pdf", "about_url": "https://portals.iucn.org/library/node/49575", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-025-en.pdf", "title": "Geological World Heritage", "summary": "Abstract: In 2005, IUCN published a report entitled Geological World Heritage: A Global Framework (Dingwall et al., 2005). The aim of that report was to discuss and advise on the role of the World Heritage Convention in recognising and protecting geological and geomorphological heritage. The aim of the present report is to fully revise and update the 2005 report and to look at the potential impact of the new UNESCO Global Geopark designation on future inscriptions to the World Heritage List under criterion (viii). This aim has been achieved through a thorough review of the 2005 report, and in particular the thematic approach to geology that the report used. This has led to the proposal of a rationalised set of 11 themes to guide the application of criterion (viii). This report also examines the processes of comparative analysis and questions of site integrity in relation to properties listed for geological and geomorphological values.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "cf67d61a1e8e130952ddd797eeea7c033141b3994d4ac62d93ed8c29b23383df", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-024-en.pdf", "about_url": "https://portals.iucn.org/library/node/49570", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-024-en.pdf", "title": "Impact of climate change on the coast of Lebanon", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "0e07db360784a40af78afb605d3468bf5166465085ec7a367f383a5cfc29ff7d", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-023-en.pdf", "about_url": "https://portals.iucn.org/library/node/49537", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-023-en.pdf", "title": "International Union for Conservation of Nature : West and Central Africa Regional Office annual report 2020", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "7aebec9f547fdc3604922b4505207bf71d57158f1d47c5340a8a4ac6e61bb19a", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-022-en.pdf", "about_url": "https://portals.iucn.org/library/node/49511", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-022-en.pdf", "title": "IUCN Green Status of Species", "summary": "Abstract: The decline of many species towards extinction has largely focused conservation efforts on ensuring that species remain extant. However, conservationists have long recognised the need to complement this by aiming to recover depleted populations throughout a species’ range and to restore species to ecosystems from which they have been extirpated. The main objectives of the IUCN Green Status of Species are: to provide a standardised framework for measuring species recovery; to recognise conservation achievements; to highlight species whose current conservation status is dependent on continued conservation actions; to forecast the expected conservation impact of planned conservation action; and to elevate levels of ambition for long-term species recovery. These objectives together encourage conservation towards species recovery, throughout a species’ range.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "b8009f0e5240b544389b281e166fbbc77ed046b16e296781cd6e96c7c73c0fa6", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-021-en.pdf", "about_url": "https://portals.iucn.org/library/node/49501", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-021-en.pdf", "title": "International Union for Conservation of Nature : West Asia Regional Office annual report 2020", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "ce1e9d1fae184080182587e5f417a742b75c367b91ec7d33e99dc813c89b6a45", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-019-en.pdf", "about_url": "https://portals.iucn.org/library/node/49494", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-019-en.pdf", "title": "A global register of competences for threatened species recovery practitioners", "summary": "Abstract: Competence frameworks are widely used in many professional sectors, helping to develop capacity by defining and recognising the required skills, knowledge and personal attributes. Registers of competences have been developed within the conservation sector. A global register of competences for threatened species recovery practitioners is a register of competences in the form of a directory of the possible skills, knowledge and personal attributes required by practitioners working in threatened species recovery programmes around the world, in both in-situ and ex-situ contexts. This register has the potential to transform approaches to capacity development within threatened species recovery and help improve the effectiveness of this branch of conservation. Its structure largely follows that of A global register of competences for protected area practitioners (Appleton, 2016).", "year": "2021-01-01T00:00:00+01:00"}
{"id": "0e203a81bb59e7f8c8d6f45bc13f148052da9eb46b83a2a5b466f2140d92283b", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-017-en.pdf", "about_url": "https://portals.iucn.org/library/node/49485", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-017-en.pdf", "title": "IUCN guidelines for amphibian reintroductions and other conservation translocations : first edition", "summary": "Abstract: The number of amphibian reintroductions and other conservation translocations has increased in recent decades. Amphibian reintroductions are challenging and may not always work, but amphibian reintroductions may be the best or only option for conserving some species. Clearer guidance to plan, implement, and obtain resources for amphibian reintroductions is needed to improve conservation outcomes. These Guidelines outline the most important considerations for each stage of an amphibian reintroduction. They provide guidance, best practices, case studies, and links to helpful resources that will be useful for a wide variety of practitioners involved in amphibian reintroductions.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "41ab284c1c22ee50d067cc72ab8f8f93da760e844425eaa60081d9ed397d284f", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "ngw-001-en.pdf", "about_url": "https://portals.iucn.org/library/node/49472", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/ngw-001-en.pdf", "title": "Conflict and conservation", "summary": "Abstract: Conflict and conservation focuses on armed conflict and nature. The theme is highly timely as armed conflicts cause great economic and social harm, as well as environmental damage around the world. Conflicts have stretched societies to their limits in terms of financial and human resources. Lives and property have been lost and disrupted, livelihoods destroyed, and people displaced. Regrettably, policies to better manage and moderate pressures that drive armed conflicts have been unable to prevent their number from reaching what is now their highest level for 30 years. IUCN therefore explores the complex relationships between nature and conflict to inform policies to better advance both peacebuilding and conservation. This is the first report in the IUCN flagship report series Nature in a Globalised World. The purpose of this series is to help bring the importance of nature conservation into mainstream political and economic decision-making.", "year": "2021-01-01T00:00:00+01:00"}
{"id": "7599f1878e56d79de8c7566d5e74975d4d3e328e16a9491f08790072a8e3dea6", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "rl-267-001-en.pdf", "about_url": "https://portals.iucn.org/library/node/49295", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/rl-267-001-en.pdf", "title": "The conservation status of marine biodiversity of the Western Indian Ocean", "summary": "Abstract: The Western Indian Ocean is comprised of productive and highly diverse marine ecosystems that are rich sources of food security, livelihoods, and natural wonder. The ecological services that species provide are vital to the productivity of these ecosystems and healthy biodiversity is essential for the continued support of economies and local users. The stability of these valuable resources, however, is being eroded by growing threats to marine life from overexploitation, habitat degradation and climate change, all of which are causing serious reductions in marine ecosystem services and the ability of these ecosystems to support human communities. Quantifying the impacts of these threats and understanding the conservation status of the region’s marine biodiversity is a critical step in applying informed management and conservation measures to mitigate loss and retain the ecological value of these systems. This report highlights trends in research needs for species in the regio", "year": "2021-01-01T00:00:00+01:00"}
{"id": "6428e11475c50bb3b573ac3ad04c39a8200f862f2cd16914cdceefcc0a68c6ae", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-005-en.pdf", "about_url": "https://portals.iucn.org/library/node/49286", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-005-en.pdf", "title": "Communities, conservation and livelihoods", "summary": "Abstract: In most places around the world, people are an integral, sometimes dominant, part of the environment. This has two implications. First, a key requirement for sustainability success lies in finding ways to meet the dual goals of conserving nature and providing for the well-being and quality of life of people. Second, while conservation and stewardship certainly require considering the problems created by human impacts, they can also draw on the considerable potential of humans to solve a range of environmental challenges. Global sustainability requires corresponding responses at a global level. Equally, there is a need for bottom-up change. This book explores how local communities around the world are successfully responding to threats to the environment and local livelihoods. As communities continue to make a difference at the forefront of conservation, it is an auspicious moment to explore the links of community environmental stewardship, sustainable livelihoods and governme", "year": "2021-01-01T00:00:00+01:00"}
{"id": "969301c354b2ea740137ab07745de7a7221bd35f570d9d6abce026f80cf5ea8a", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-004-en.pdf", "about_url": "https://portals.iucn.org/library/node/49283", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-004-en.pdf", "title": "Mitigating biodiversity impacts associated with solar and wind energy development", "summary": "Abstract: Achieving a climate-resilient future requires rapid, sustained and far-reaching transformations in energy, land-use, infrastructure and industrial systems. Large-scale expansion of renewable energy can play a critical role in meeting the world’s growing energy demands and in the fight against climate change. However, even ‘clean’ energy sources can have significant unintended impacts on the environment. The guidelines aim to provide practical support for solar and wind energy developments by effectively managing risks and improving overall outcomes related to biodiversity and ecosystem services. They are industry-focused and can be applied across the whole project development life cycle, from early planning through to decommissioning and repowering, using the mitigation hierarchy as a clear framework for planning and implementation. The mitigation hierarchy is applied to direct, indirect and cumulative impacts. The catalogue of resources relevant to mitigating biodiversity im", "year": "2021-01-01T00:00:00+01:00"}
{"id": "51169a354ef640ec8b9865f4a7d0f745e2a2e9e7e238cb073cbe0b6f945161f5", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2021-001-en.pdf", "about_url": "https://portals.iucn.org/library/node/49269", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2021-001-en.pdf", "title": "Coastal blue carbon stocks in Tanzania and Mozambique", "summary": "", "year": "2021-01-01T00:00:00+01:00"}
{"id": "dcfdcd5edd1b1b2031726be99ca60baf24b2bd5f910052f5f12917c35f11e95c", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-045-en.pdf", "about_url": "https://portals.iucn.org/library/node/49261", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-045-en.pdf", "title": "Policies that support forest landscape restoration", "summary": "Abstract: A successful process to advance forest landscape restoration (FLR) needs to motivate, enable and resource its implementation. This brief offers a preliminary exploratory analysis of some of the range of policies that respond to each of these three requirements.", "year": "2020-01-01T00:00:00+01:00"}
{"id": "a285dab06205d9948a1cd6e6e05cb1b0724a809cc4487b4ea0f0c627cf01130a", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-044-en.pdf", "about_url": "https://portals.iucn.org/library/node/49260", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-044-en.pdf", "title": "Inter-institutional coordination mechanisms for forest landscape restoration", "summary": "Abstract: The first part of this document offers guidance to assess the development of new or existing inter-institutional coordination mechanisms (ICMs) for forest landscape restoration (FLR). The second part presents an analysis of two case studies of ICMs from TRI country projects where the network evaluation framework was applied. Finally, the foregoing analysis is synthesised in a series of conclusions and recommendations for future work.", "year": "2020-01-01T00:00:00+01:00"}
{"id": "0cd88b7cdf98e384a66a3dd14ec1dc88f07a0bff6ed30684fa4b03e756618cd9", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-038-en.pdf", "about_url": "https://portals.iucn.org/library/node/49254", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-038-en.pdf", "title": "Gender, culture, and sustainability in the Mediterranean", "summary": "Abstract: This document provides a review of existing literature around women’s roles in local economies, cultural preservation and environmental conservation in the Mediterranean Basin. The paper further identifies data gaps and economic opportunities to support cultural practices in the region’s cultural landscapes.", "year": "2020-01-01T00:00:00+01:00"}
{"id": "aa2e2fc06b027a2234c65ff7b7b3095a9357cc32911d61c920eb54f07a000e12", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-037-en.pdf", "about_url": "https://portals.iucn.org/library/node/49250", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-037-en.pdf", "title": "IUCN Global Ecosystem Typology 2.0", "summary": "Abstract: Ecosystems are critically important components of Earth’s biological diversity and as the natural capital that sustains human life and well-being. Yet all of the world’s ecosystems show hallmarks of human influence, and many are under acute risks of collapse, with consequences for habitats of species, genetic diversity, ecosystem services, sustainable development and human well-being. The IUCN Global Ecosystem Typology is a hierarchical classification system that, in its upper levels, defines ecosystems by their convergent ecological functions and, in its lower levels, distinguishes ecosystems with contrasting assemblages of species engaged in those functions. This report describes the three upper levels of the hierarchy, which provide a framework for understanding and comparing the key ecological traits of functionally different ecosystems and their drivers. An understanding of these traits and drivers is essential to support ecosystem management.", "year": "2020-01-01T00:00:00+01:00"}
{"id": "2b7d32c555d10a3666726df47e9fef60225eec6556dbc7bb16514fe8592429bf", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-036-en.pdf", "about_url": "https://portals.iucn.org/library/node/49136", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-036-en.pdf", "title": "Catalysing State and non-State actors for nature", "summary": "Abstract: In recent decades, partnerships and cooperative initiatives of state and non-state actors have been increasingly called upon by the United Nations to contribute transformative solutions to the challenges of sustainable development. Many of such initiatives strive to end hunger, mitigate climate change or build sustainable cities, and are most deeply connected to natural resources and land use to achieve their objectives. The present mapping draws a comprehensive landscape of 208 global coalitions undertaken by states and/or non-state actors, whose different missions drive direct and indirect impacts on biodiversity, harmful or restorative. Recommendations aim to inspire coalitions with new or enhanced commitments for biodiversity, adapted to their initial awareness and commitments, and highlight a set of best practices for coalitions and their members to accelerate biodiversity mainstreaming.", "year": "2020-01-01T00:00:00+01:00"}
{"id": "9e11d05c66a3c90795d9c1c7a86732575a3ed2b0d19052e7a480e1175c25e1ec", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-034-en.pdf", "about_url": "https://portals.iucn.org/library/node/49133", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-034-en.pdf", "title": "State of protected and conserved areas in Eastern and Southern Africa", "summary": "Abstract: State of protected and conserved areas in Eastern and Southern Africa is the first report that brings together information on protected and conserved areas for the whole Eastern and Southern Africa region. The Eastern and Southern Africa region covers 24 countries from South Africa in the south to Sudan in the north and four of the six Western Indian Ocean island nations. The region is culturally diverse and extremely rich in biodiversity, with an abundance of spectacular wildlife, and many endemic species of flora and fauna. Considerable efforts are being made to conserve the biodiversity of the region, but growing human populations, land use conflict, overexploitation of resources, unsustainable recreational activities, deforestation and illegal trade are threatening protected areas, species and ecosystems. This report includes a global overview of conservation and the related policies and programmes, as well as a regional analysis. The report emphasizes the underlying rati", "year": "2020-01-01T00:00:00+01:00"}
{"id": "35f29c433c17efaa6641bab6f61c8edd75d9ec9ae3429d4bd01c9c031082897a", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "pag-031-en.pdf", "about_url": "https://portals.iucn.org/library/node/49132", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/pag-031-en.pdf", "title": "Guidelines for geoconservation in protected and conserved areas", "summary": "Abstract: These Guidelines are intended to help improve the conservation and management of geoheritage and geodiversity in protected and conserved areas and recognition of the interrelationships and interactions with biological features and processes. They are not a textbook on geoconservation management practice, but rather set out the essential background, context and principles. The use of best practice examples from around the world will hopefully give users renewed confidence in looking after geoheritage and in connecting geoconservation with biodiversity conservation.", "year": "2020-01-01T00:00:00+01:00"}
{"id": "80793f64c3636a7fb30da5aa19d35c79e6de19d8b5bbee6a0a0de60e88815944", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-032-en.pdf", "about_url": "https://portals.iucn.org/library/node/49130", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-032-en.pdf", "title": "IUCN guidelines for gathering of fishers’ knowledge for policy development and applied use", "summary": "Abstract: Small-scale fisheries provide food security, livelihoods and income to millions of people but their management still presents a challenge to managers and other stakeholders due to problems in gathering suitable information and its incorporation in fisheries policy. Fishers are a key source of knowledge for assessment of both extractive capacity and value in small-scale fisheries, in addition to providing a broad array of cultural knowledge. The increasing recognition of the value of incorporating traditional fishing knowledge in freshwater, riverine, lacustrine and coastal and marine fisheries management is now evident in international conventions and published literature. The purpose of these guidelines is to make it easier for users to recognise and include fishers’ knowledge as an important data stream in resource management. The report includes details on the breadth of knowledge that can be gathered, how it can be gathered, and how this information can be applied to supp", "year": "2020-01-01T00:00:00+01:00"}
{"id": "79e8b9b7fc8aa2ae3a36390bc2c299c540b6a0bfbfb0973c9d571947b0a5933a", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-031-en.pdf", "about_url": "https://portals.iucn.org/library/node/49127", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-031-en.pdf", "title": "Sports and urban biodiversity", "summary": "Abstract: Investing in nature and nature-based solutions is an important pathway to address the current ecological crisis. The loss of biodiversity, with around one million animal and plant species threatened with extinction, is putting at risk our economies, livelihoods, food security, health, and quality of life worldwide. Diverse and innovative measures are needed to reverse this decline and to restore healthy ecosystems. The magnitude of the challenge calls for the collaboration and contribution of all actors, including non-state actors, such as businesses, local authorities, civil society organisations, and individual citizens. Sports and urban biodiversity identifies the opportunities for sports federations and sport venue owners and operators to develop the seven elements essential for supporting nature in cities. Case studies from Europe, North America, Australia and South Africa capture the biodiversity actions taken by a variety of sports, from Olympic city planning to local ", "year": "2020-01-01T00:00:00+01:00"}
{"id": "8c21792ea1ef89037382a959984a8d0d042ca4b54de44816e2ad3c1c82020f4b", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-023-en.pdf", "about_url": "https://portals.iucn.org/library/node/49094", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-023-en.pdf", "title": "Common ground", "summary": "Abstract: Recent major international reports have highlighted the alarming impact of food production systems on climate change, land and biodiversity. This report shows that common ground between the agriculture and conservation sectors for mutually beneficial action exists, and that there is great potential for widespread adoption of sustainable agricultural practices that can meet our needs for food, feed, fibre, and energy. More widely, sustainable agriculture can contribute to food, water security, climate regulation and other objectives, supporting progress towards the Sustainable Development Goals and other international targets for climate change, biodiversity and land degradation.", "year": "2020-01-01T00:00:00+01:00"}
{"id": "bcf837c52c200244db300494fe3858106636732d0e2d9ee9fc884bdab7e93da0", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-017-en.pdf", "about_url": "https://portals.iucn.org/library/node/49054", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-017-en.pdf", "title": "Approaches to sustainable agriculture", "summary": "Abstract: The high amount of land used for cultivation and livestock farming has dramatically shaped landscapes in Europe and throughout the rest of the world. Agriculture is a fundamental human activity that intrinsically depends on nature and at the same time poses a threat to it. Thus, sustainability has emerged as a necessity in future agricultural policy and practice. Sustainable agriculture will need first and foremost to consider two inseparable, intertwined societal priorities – preserving the environment and providing safe and healthy food for all. It will be necessary for all sectors and stakeholders involved in the food system and nature conservation to find a common path for the future which embraces these two priorities. This report shows that different approaches to sustainable agriculture exist, that they have a number of important commonalities, but also that their diversity is a strength in itself. The choice of approach depends very much on local contexts and specific", "year": "2020-01-01T00:00:00+01:00"}
{"id": "1e90ec556a74dafc0ebe3d4869784b0017e38d4fd2fd0c4b2117a79ffbb66152", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-013-en.pdf", "about_url": "https://portals.iucn.org/library/node/49045", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-013-en.pdf", "title": "Closing the gap : financing and resourcing of protected and conserved areas in Eastern and Southern Africa", "summary": "Abstract: This report aims to provide an overview of the current status of protected area finance in the Southern and Eastern African region, covering 24 countries, to understand the extent of the challenge. The report also outlines the different innovative finance mechanisms that might be used to help decrease the funding gap. This report is meant to support protected area authorities and governments in understanding mechanisms for increasing funding for conservation management and to help the International Union for the Conservation of Nature design effective programmes that will help mitigate funding gaps and sustainability challenges for protected areas in Africa and support the capacity development of protected area managers.", "year": "2020-01-01T00:00:00+01:00"}
{"id": "65863c3366281fde099248ea0f409b1d5f21a91dc9bfbd127f32b5c2fbbb9aa7", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-008-en.pdf", "about_url": "https://portals.iucn.org/library/node/49029", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-008-en.pdf", "title": "Natural World Heritage in Africa", "summary": "Abstract: This report provides a synthesis of key information on the implementation of the World Heritage Convention in Africa, and some guidance on how it might contribute to global conservation efforts and sustainable development in the future.", "year": "2020-01-01T00:00:00+01:00"}
{"id": "74ff93fc3f00e3553cb4e1ddd0c437ca7a3d5324eb108567022c8e5e6906905d", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-007-en.pdf", "about_url": "https://portals.iucn.org/library/node/49025", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-007-en.pdf", "title": "Mitigating biodiversity impacts of sports events", "summary": "Abstract: There is growing recognition of the need for sport and sports events to be conducted in socially and environmentally responsible ways and this is reflected in the attitudes of governments, public authorities and regulators. This means that taking a proactive and diligent approach to environmental management is a vital part of the sport sector’s licence to operate as well as growing and sustaining fan bases. Biodiversity conservation should be a key element in any environmentally responsible approach to sports event management. These guidelines focus on the often complex links between biodiversity and sport, and highlight that sports events can also benefit biodiversity. Each event offers an opportunity to raise public awareness of the value of nature and influence attitudes towards biodiversity and its conservation. These guidelines provide an overview of the issues and risks. They also offer help on how to make informed choices in avoiding harmful impacts and achieving posit", "year": "2020-01-01T00:00:00+01:00"}
{"id": "26923182d2f387280a2c9cf3586945aa04c29d1a3172e4490298f8225b2fce77", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-002-en.pdf", "about_url": "https://portals.iucn.org/library/node/48969", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-002-en.pdf", "title": "Gender-based violence and environment linkages", "summary": "Abstract: Rooted in discriminatory gender norms and laws and shrouded in impunity, gender-based violence (GBV) occurs in all societies as a means of control, subjugation and exploitation that further reinforces gender inequality. This publication establishes that these patterns of gender-based abuse are observed across environmental contexts, affecting the security and well-being of nations, communities and individuals, and jeopardising meeting Sustainable Development Goals (SDGs). While linkages between GBV and environmental issues are complex and multi-layered, these threats to human rights and healthy ecosystems are not insurmountable. This analysis reveals the complex and interlinking nature of GBV across three main contexts: access to and control of natural resources; environmental pressure and threats; and environmental action to defend and conserve ecosystems and resources. This publication aims to raise awareness and engage actors working in environmental and sustainable develo", "year": "2020-01-01T00:00:00+01:00"}
{"id": "9044a8662f56898366425127d2e9f0fbd345e272b07f7c0456d371a7d2d4d912", "corpus_id": "IUCN", "organization": "iucn.org", "local_filename": "2020-001-en.pdf", "about_url": "https://portals.iucn.org/library/node/48957", "download_url": "https://portals.iucn.org/library/sites/library/files/documents/2020-001-en.pdf", "title": "The marine plastic footprint", "summary": "Abstract: Plastic pollution originates from various sources. While many industries are taking steps to reduce their dependence on plastic, there is currently no reliable methodology to forecast specifically the extent of the marine plastic leakage from an industry or a country and map potential leakage hotspots throughout the value chain. This report offers, for the first time, a comprehensive framework to measure the inventory of marine plastic leakage, step-by-step and using a life-cycle perspective. It also offers generic data that can be used to calculate marine plastic leakage for a defined list of identified sources, including plastic waste, textile fibres, tyre dust, micro beads in cosmetics, and fishing nets. The approach discussed in this report focuses on inventorying plastic flows into the marine environment only. It does not look at plastic releases into the terrestrial environment, or any ecosystem or human health impacts that may result from marine plastic leakage.", "year": "2020-01-01T00:00:00+01:00"}
